{"pages":[{"title":"About","text":"Me - 🇨🇳👨🏻‍💻👨‍👩‍👧🐍🍉🍜⚽️ Location - ✈️Seattle | 🚄Beijing | 🚲Shanxi Language PreferenceI speak English during daily life and work, but write in Chinese mostly. Feel free to translate the whole page into your prefered language. Chrome Safari Firefox Microsoft Edge","link":"/about/index.html"}],"posts":[{"title":"互联网患者社区从零开始【八】——横向拓展","text":"大部分患者社区都是由患者、家属或医生所创建的，它们不是基于创始人所面临的一种疾病，就是基于其所拥有的专业知识。但除了出发点有所不同，患者社区之间其实有着非常多的共性，也有许多可以互相借鉴的地方。因此，将已有的成功经验复制到新的疾病领域，这也就成了许多患者社区在发展道路上的一个自然选择。而这样的横向拓展方法也可以作为参考，用于评估社区的当前运营状况及未来前景。 No. 1 天时地利人和无论是新启动的互联网患者社区，还是进行横向拓展，社区的负责人首先要明确的应当是项目与自身背景的相关性，或者说是发起项目的动机。比如，RP之光爱心联盟的创始人就是视网膜色素变性患者， 这类社区的成立是为了解决创始团队自身的需求。而向日葵儿童公益的创始人李治中博士则是癌症生物学方面的资深专家，他是带着自己十多年的从业经验投入儿童癌症相关的志愿工作的。七色堇罕见病的创始人吴坤则是通过对互联网医疗行业的长期观察才最终选定了罕见病领域，患者社区对他来说是一场创业的尝试。 调研目标疾病领域的现状与需求当然也是必不可少的，这对社区的早期启动与长期愿景的确立都至关重要。对于不存在已有患者社区的疾病，社群、科普、就医等服务都可以作为起步时的切入点，也因此其优势是缺少竞争，劣势是难度较大。反之则要注意挖掘现有社区的不足，找到患者未被满足的需求与痛点，然后针对性的提供相应服务，因此相互的借鉴与竞争也在所难免。 患者社区的定位也非常重要，它会影响到项目的目标设定与日常执行。盈利性社区有着创业的风险或者营收的压力，因此商业模式、执行力、增长潜力等方面的考量必不可少；而非营利性社区则一般慢且粗糙，但却能够覆盖没有商业潜力的罕见类疾病。侧重短期效应的社区会更专注于连接患者，投入患者需求更为直接的科普内容营销、社群运营与就医服务；侧重长期效应的社区则会兼顾连接社会，如参与疾病的疗法研究、呼吁社会关注与国家扶持、进行就业培训等。 上述三点可以简单总结为创始团队的先天优势、疾病领域的客观情况和社区目标的人为选择，它们共同决定了开展某一疾病的患者社区的可行性。 No. 2 基于定量研究的调研方法在社会科学中，定量研究指的是采用统计、数学或计算技术等方法来对社会现象进行系统性的经验考察。这种研究的目的是对抽象的社会现象进行数学建模，继而采用数学的方法对其分析，并以此辅助决策。 上述三个影响横向拓展的主要因素都由许多不同的子因素所构成，它们不仅彼此之间可能存在错综复杂的相互关系，对于结果的影响程度也不尽相同。如果候选目标的数量不多，通过调研而来的感性认知还能够支撑决策的制定。但随着研究对象集合的不断扩展，其难度就会越来越高。而即使对于既定目标已经明确的患者社区项目，定量研究依然是进行竞品分析或可行性分析的一种重要手段。 定量研究应用于横向拓展的思路其实非常直观，一个最简化的版本可以大致分为以下三步， 变量制定，即根据研究对象的各类属性设立研究所需的变量。如对于手机的评测，可能考虑的变量有品牌、价格、外观、性能等。 量化评测，即对定义好的变量进行调研评测，继而得出相应分数。 定量分析，即设立目标函数将评测结果进行综合分析。如对于手机的评测，可以将各变量得分的加权平均作为最终分析的输入。 上述的方法没有基于复杂的数学理论，简单易用，准确性虽然不高，但是足以提供相较于感性认知更为准确的判断。而可能更加合理的做法是，在初步调研阶段利用定量研究来缩小目标范围，此时可以定义较少的变量以提高分析的可操作性。在将潜在的疾病领域限制在一定范围内之后，再进行深度调研，此时既可以选择拓展变量集合或优化目标函数来进行再一轮的定量研究，也可以结合其他的研究方法得出结论。 No. 3 案例分享在援友社区的发展过程中，我们曾经考虑过将已有的经验复制到新的眼科领域。为了在完全陌生的众多其他疾病中选择出合适的横向拓展目标，我们即采取了基于定量研究的方法来进行调研。 首先，我们通过既往经验制定了以下的研究变量，具体包括： 市场属性，该疾病的相关治疗在眼科中的盈利能力越强，则开展社区所能借助的商业资源也更多； 罕见程度，该疾病的发病率越低，则在现有医疗体系中所得到的资源也更少、也更加需要帮助； 慢性程度，该疾病的病程越长，则患者在社区中的粘性越高； 就医困难程度，该疾病的治疗成本越高或就医信息越不透明，则更需要通过患者社区进行就医资讯分享交流； 治疗难度，该疾病治愈的可能性越低或难度越高，则患者对于投入更多医学临床研究的希望也越强； 严重度，该疾病对于患者生理与心理的消极影响约大，则患者所需的非医疗支持也更多； 社区健全程度，该疾病相关的现有患者社区越少，则开展新社区的竞争性越少且必要性越强； 科普开展程度，该疾病已有的医学科普体系越差，则开展患者教育的必要性越高； 相似度，该疾病与圆锥角膜的相关性越强，则从援友社区进行横向拓展的难度越低。 整体来说，这些变量的评分越高则代表需求越强，即该疾病更加适合于开展患者社区。我们通过调研对每一变量给出1~5之间的数值评分，而在对统计结果进行综合分析时，所设立的目标函数为相同权重下的简单加权平均。 通过该方法，我们得出了几类可能适合开展患者社区的眼科疾病，包括圆锥角膜和角膜边缘变性在内的一系列角膜变性疾病、各类眼部肿瘤、先天白内障及青光眼等先天性眼病、视网膜色素变性在内的各类严重视网膜病变、硬性接触镜相关的各类疾病。而我们最终选择的拓展方向则是无脉络膜症和儿童青少年近视防控。 No. 4 总结上述对于定量研究的应用非常粗浅，但即便如此，如何确立适当的变量集合、得出准确的评测结果、设计合理的目标函数，这在实际操作中更是千人前面，都是非常复杂的问题。而作为一种调查研究的结果，其与现实情况也很可能出现偏差，应当时刻注意对目标动态调整。 本篇所探讨的并非行业研究本身，更多的则是希望在市场调研方面对愿意致力于互联网患者社区的创业者有所启发。正所谓磨刀不误砍柴工，在实际中，充分的调研可以帮助我们少走很多不必要的弯路。 图片来源：网络（侵删）","link":"/%E4%BA%92%E8%81%94%E7%BD%91%E6%82%A3%E8%80%85%E7%A4%BE%E5%8C%BA%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E3%80%90%E5%85%AB%E3%80%91%E2%80%94%E2%80%94%E6%A8%AA%E5%90%91%E6%8B%93%E5%B1%95/"},{"title":"互联网患者社区从零开始【七】——产品开发","text":"互联网时代的今天，人人手机上都少不了几个社区应用，许多应用也将社区作为其重要的功能模块。对于开发自研产品的必要性，该系列文章的前面几篇已经有一些零星叙述。当社区规模增长到一定程度、或社区面向的潜在患者群体巨大，那么就应当考虑研发自己的社区产品，或将其加入社区的长远规划之中。本文我们将以业余产品经理和资深程序员的角度，从产品和技术两个方面，对开发一款互联网患者 No. 1 竞品调研竞品调研通常是我们开发一款产品的第一步，不论你所面对的产品是一个手机应用还是一件实实在在的商品。顾名思义，竞品调研的对象是竞争对手的产品，当然也可以是潜在的竞争对手。采用的方法是调研，不论何种具体形式，目的都是系统客观的收集信息并进行研究分析。 产品调研可大可小可粗可细，但对于初创团队来说，更应当注意如何充分利用有限的时间对相关领域作出准确的判断。调研的目的是为了指导项目的启动，而不能一味的力求全面彻底，具体来说一定程度达到下列目的即可， 了解市面上是否已经有相似的产品存在； 了解市面上已有的产品存在哪些优势与劣势； 了解市面上已有产品的用户数量与活跃度； 了解市面上相同方向的其他类型产品； 了解市面上其他领域的相同类型产品。 更进一步，对于患者社区来说，在产品层面可以借鉴的案例其实非常之多，进行产品调研的更重要目的是寻找可以参考的对象，在此基础上再发现总结现有产品的不足，进而通过不断的微创新来持续演进。这里我们也将曾经调研与参考过的上百个案例去粗取精，按功能分类列出如下， 患者社区。腾讯医典微信小程序，腾讯医典APP，咚咚癌友科APP，觅健APP。 挂号问诊。微医APP，好大夫APP，腾讯医典微信小程序。 社区应用。知乎APP，知乎微信小程序，百度贴吧APP。 科普患教。腾讯医典微信小程序，腾讯医典APP。 管理工具。Keep APP，薄荷健康APP，糖护士APP，变啦APP。 电子商务。淘宝APP。 视频直播。抖音APP。 即时通讯。微信APP。 选取这些案例所遵循的一些基本原则也分享如下， 选取一个功能集合最为相似的案例作为蓝本，如果一个功能在已有APP中存在多种实现，优先参考蓝本案例； 如果一个功能存在于任何一个现象级应用中，优先参考该现象级应用； 如果一个功能存在于一个已有APP中，优先参考而不重新设计； 如果一个功能在不同应用平台有多种实现，优先参考与你目标平台相同的案例。 这样做的目的主要是为了保证产品的快速迭代、保持统一的产品风格、维持既有的用户使用习惯。上述的思路也仅供参考，在实践过程中，产品开发团队可以根据具体需要依此进行拓展与延伸。 No. 2 产品分析在现有的案例中，腾讯医典、咚咚癌友科、觅健都是比较完备的患者社区产品，对它们简单观察即可发现，科普患教、社区、挂号问诊、工具是基本的必备核心功能。本文将主要对这些功能进行系统介绍，而对于信息流、个人中心、消息推送等通用功能则不详细展开，也仅对如电商、群聊、直播这样的附加功能略作提及。 科普患教通过互联网自媒体进行科普已经是当下的潮流，每个人的日常生活中都会有多多少少的接触。目前主流的形式有两种，一是文图混排的文章形式，一是视频的形式。 图文混排的文章一直以来都是最为常见的互联网媒体类型，将其发挥到极致的是微信公众号，该功能可参考的案例非常多，开发成本也较低。视频在过去的很长一段时间主要集中在桌面端，随着手机流量和带宽的升级，如今在移动端也得到普及，参考案例也非常多，开发成本相对较高。 对于内容为主的功能，所需面对的最重要问题是制作与版权。科普内容不适合以UGC的方式生产，但可以考虑开放评论功能以增加用户参与度。对于如何生产内容，请参考《9病X1：互联网患者社区从零开始【五】——医学科普与媒体运营》一文。而为了更好的鼓励PGC内容的生产，则可以参考各类已有的成熟内容生态模式，如微信公众号、Bilibili、Youtube等。 在版权方面，目前国内的现状依然非常混乱，大平台各自为政，既缺乏对于创作者的有效保护，也缺乏方便的授权方式以促进内容的流通，在使用非原创内容时必须考虑法律风险，至少要严格标明作者、来源与转载声明。值得一提的是微信小程序，其中可以如微信公众号一样对腾讯视频中的内容进行引用，是一个无开发成本的很好内容源。 与微信公众号等媒体平台相比，一款应用最大的优势在于可以对内容进行灵活的管理和组织。除了信息流、搜索、标签、推荐等常见方式之外，这里要强调一种针对患者教育比较好的形式，我们称之为“科普聚合页”。对于纷繁复杂的科普资讯，可以以疾病类型、治疗手段等维度将其抽象成几类，每一类首先建立医学百科进行综合介绍，再将相关的各种科普内容精选后按照百科的结构分别纳入其中作为引申材料。这种内容组织方式更加适合于目的性阅读，有利于系统性掌握患教知识，也便于查阅，还可以有效避免信息爆炸所带来的副作用。 最后简单提一下直播，相较于静态的内容，其互动性更强、效果更好，但开发运营成本都更高。此外，直播需要额外的资质许可，如《信息网络传播视听节目许可证》 、《网络文化经营许可证》等，这些对于微信小程序的开发是强制要求，对于APP则存在监管的灰色地带。 社区作为常见功能，社区可参考的案例也非常多，随着互联网进入垂直时代，几乎一切应用在发展到一定规模后都会或多或少的引入社区功能。社区重运营和积累，也是患者社区整体文化和理念的缩影，此处可综合阅读本系列的各篇文章。社区很重要，也是形成壁垒的一种重要方式，但从狭义的产品角度反而能讲的不多。 社区的用户体验经过几十年的不断优化，已经有了较高的门槛。富文本展示、发布、点赞、收藏、评论、评论回复、分享，这些平时觉得再普通不过的标配功能虽然不复杂，但是全部实现下来成本依然不低。其中的各类细节也很多，在横向对比过程中甚至经常会发现明显冲突的不同交互方式，造成这样结果的原因可能更多是来自于迭代过程中的AB测试，而不是什么特别的产品逻辑。 尝试利用开源的社区软件也是一种方式，可选的比较知名的有国内的discuz，或者国外的DIscourse。前者应用非常广泛，平时所见的论坛或者BBS有很多都是基于discuz搭建的，但目前已经停止开发维护。后者在国外比较流行，用户体验比较偏极客风格，不太符合国内用户的使用习惯。此外，两者在移动端的体验都很差。 社区的内容监管一直也是一个绕不过的话题，最著名的案例可能算是微博混战时代被一夜关停的饭否网。微信小程序曾经要求社区类应用提供《ICP增值电信业务经营许可证》，中介办理费用为几千元、周期为几个月。该规定在去年被取消，转为仅需要ICP备案信息，但是依然要警惕未来再变严格的可能。同样，APP方面存在监管的灰色地带。 挂号问诊挂号问诊的前置需要是医院与医生的基本展示，这里的难点在于信息的录入与实时更新，而数据的准确性在好大夫、微医等大型平台中都存在瑕疵。如果是疾病领域比较狭窄的社区，手工录入还尚能接受，在数据量较大的情况下则必须要依赖网络爬虫。但除了已有的挂号问诊平台之外，医院的信息建设水平参差不齐，人工的数据辅助校验依然必不可少。 该功能可参考的案例也非常之多，成熟度虽不及社区高，但也大同小异，此处不加赘述，只强调两点。挂号涉及与医院系统的对接，而问诊需要额外开发医生端系统，这两方面工作都比客户端的实现要复杂很多。此外，挂号问诊也需要额外资质，如微信小程序即要求提供《医疗机构执业许可证》、卫健委（卫生健康委员会）批文或医管局批文等。 工具相较于上述其他产品模块，工具类功能在不同患者社区中的侧重与具体形态会有很大不同，它不一定是必须的，但往往才是体现产品创新的地方。 数据管理是健康类应用的常见功能，但是针对不同健康问题其实现方式会有不同。在薄荷这样的健康管理应用中，用户记录自己的日常健康指标，这些数据按照体重和抗衰老两类进行组织管理，再进行可视化展示。如变啦等糖尿病管理应用中，还会结合连接血糖仪等设备进行自动数据采集录入。而咚咚癌友科所提供的则是病历数据管理，且要覆盖全部的不同类型癌症。 人工智能在医疗领域的应用也是目前的热点，如利用眼底照相智能分析视网膜病变的风险就属于比较成熟的领域，中山大学中山眼科中心也推出过人工智能近视筛查微信小程序。另一个应用比较多的领域是知识图谱，通过它可以构建智能医生或智能医导，部分替代医生的工作，左医医生是这方面的一个ToB案例。至于机器学习在数据处理层面的应用就更多了，这里就不再详细列出。这些依托于人工智能的创新功能都可以结合入社区产品之中，甚至为产品创造出技术的壁垒。 健康管理也是一个重要的工具类产品方向，最常见的形式是如健身类应用中的各类课程，还有通过问卷形式实现的各类健康评测工具。打卡其实也是非常好的一种健康管理交互方式，适用于慢性病或者是需要长期居家自我管理的健康问题。该类功能的关键是既要有医学专家知识作为管理方案的核心理论依托，也要通过产品方面的设计实现用户参与的正向反馈，如果再结合一些语音识别、运动检测等人工智能方法来优化体验则效果更佳。 No.3 技术分析跨平台作为客户端产品，在研发方面首先要考虑的是如何解决跨平台的问题，即应用在苹果、安卓及电脑端的可用性，其中电脑端主要指基于网页的实现。目前来说跨平台的解决方案主要有三种，实际开发中通常是以一种为主，同时相互结合使用。 基于网页的跨平台解决方案是最早的一种思路，它是指产品的核心功能都通过普通的网页开发实现，通过Cordova与操作系统交互，同时支持桌面版网页、移动版网页、平板端网页、苹果APP、安卓APP等，只在APP中需要结合非常少量的原生开发。其特点是，一套代码开发成本低；类网页的用户体验较差；学习成本低；支持的平台最多。 因此，一般来说采用该方案的产品都有这几方面特点，曾经在网页端有很深的产品和技术积累、非常依赖网页版、对于用户体验要求不高。目前行业中最大、也可能是唯一的大型案例是亚马逊的购物APP，但该技术几乎总会结合入其他跨平台解决方案之中来实现一些辅助功能，如微信中公众号的内容即是以网页形式实现的。 基于跨平台客户端框架的解决方案是目前的主流，它是指借助Flutter等框架达到一个技术栈支持多个平台的目的，它也是在网页开发的基础上逐渐发展衍生出来的。该方案的特点是，一套技术栈或代码开发成本低；用户体验与原生应用相同或接近；学习成本居中；支持的平台也很多。 跨平台客户端开发框架的先行者ReactNative是Facebook的网页开发框架React的衍生，但它只能支持移动APP，在网页端需要重新用类似的React开发、甚至重用代码。谷歌的Flutter后来居上，目前来看应当是排在第一的跨平台解决方案，而且可以同时支持网页端。这两者提供的用户体验都是原生的，但是框架本身需要额外的学习成本。此外提一下Ionic，是一款基于网页开发技术的跨平台解决方案，用户体验类似网页但经过专门优化，支持所有平台，可以用Vue、React、Angular等网页技术开发。 基于小程序算是中国特色的一种情况，也就是指通过微信小程序为主的各类小程序实现跨平台的需要。这套方案的特点是，一套代码开发成本低；用户体验与网页相同；学习成本居中；无法支持网页端；需要额外考虑所在平台的监管审核；需要额外考虑特殊的开发要求，如腾讯要求社区类微信小程序接入它们的内容安全接口。 各类小程序都有自己的一套开发框架与标准，而根据普及情况来看，则只需要考虑微信即可。目前行业中流行的开发方式大概有两种，一是利用微信小程序的自有框架，二是使用第三方的uni-app。这两者都可以选择使用Vue这一网页技术来进行开发，这进一步节省了学习的成本。uni-app在跨平台方面虽然还可以同时支持所有的移动客户端，包括小程序、移动网页及APP在内，但根据我们在微信小程序的实践经验来看，兼容效果并不很理想。 与上述跨平台解决方案相对的是进行原生开发，即苹果APP、安卓APP、网页端三者分别使用各自的框架来开发。这样的特点是，一个平台即对应一套代码，开发成本高；用户体验最好；学习成本高；当然也可以支持所有平台。原生开发是大企业所可能选取的开发方案，主要是看重其更好的用户体验，对于交互要求很高的产品也有考虑的必要。 技术栈在项目增长到很大规模之后、或者对于大公司来说，技术开发所考虑的更多是如何兼容固有系统以及保证向未来的可扩展性，选用什么技术栈非常次要，庞杂的系统中也经常会混用各类框架。 在初创项目中，我们则希望使用开发学习成本最小的、最为稳定的、社区支持最好的技术框架。因此对于互联网患者社区这样的项目，如果没有特殊的技术积累，全栈开发是不二的选择。 因为上述主流的客户端跨平台开发框架使用的都是Javascript+CSS+HTML，类似于网页开发，所以服务器端如能选择基于Javascript语言的框架，则可以达到最大可能的前后端技术复用。可选的组合很多，比如各类基于express的服务器框架Koa、egg等，再结合graphql、redis和elasticsearch的组合。至于数据方面，新项目建议使用非关系型数据库，主要是因为它结构易于扩展，可以更加灵活的应对可能的业务变化，可选的有PostgreSQL、mongodb等。 这里还要稍微提一下CMS，也就是内容管理系统，主要用于运营团队录入和管理数据、或管理团队进行运营指标监控汇报。与上述技术栈一致的解决方案也有许多选择，如Vue Element Admin。 运维这里所指的运维主要包括基于各大云平台的服务器端资源管理、域名注册和备案、服务器部署及管理、应用发布等，这些都是项目初期需要经常面对的一些工作。对于服务器端有一些方案可供选择，列举如下， 基于IaaS为主。只使用云平台的运算服务搭建系统，购买云主机后自己安装和维护各类服务器端软件。 基于PaaS为主。结合使用云平台的多种服务搭建系统，如在阿里云中数据库、存储、服务器、搜索、缓存等各类软件都可以找到相应的云版本。 基于SaaS为主。直接使用云平台的服务实现彻底的serverless（无服务器）系统搭建，如腾讯云的云函数SCF或阿里云的函数计算FC。 实际中上述方案也可以混合使用，一般来说兼顾灵活性和运营成本的较好方式是使用云主机搭建主要的服务器系统，存储、消息推送等使用云服务实现，当然也可以考虑使用Docker。Serverless方案存在的主要问题是需要额外的学习成本、无法迁移、费用较高，但运营的成本最低。还要强调一点，国内无需考虑亚马逊的AWS，其对国内业务的支持很差。 上述的方案更多的涉及成本和灵活性的考量，但数据安全才是运营的重中之重，当然这需要和开发紧密协同。简单来说，一要做好数据备份，二要避免信息泄露——尤其是用户信息。 最后简单提一下客户端发布，如果开发的是微信等小程序，发布走的即是它们各自的流程，一般来说都是热更新，无需考虑版本更新率的问题。如果开发的是跨平台方案下的移动APP，绝大多数情况下也都是热更新，但在初次上线和有原生代码更新的情况下需要发布新的程序包。至于应用分发相关的具体流程，参考各大平台的介绍即可。 No.4 开发策略零散的补充一些小的注意事项，首先是平台的选取。应用覆盖的平台越多，能够触及到的用户就越多，但是开发和维护成本也相应更高。对于社区类的项目，支持桌面端的必要性不大，尤其在项目的早期。比较妥当的方案是或者只选择开发微信小程序，或者只选择基于跨平台开发方案开发苹果应用和安卓应用。而相比之下，前者的开发和运营成本更低，但在项目长期发展的角度看灵活性和稳定性都不足够，因此选择微信小程序起步而在未来转向跨平台APP也是可行的。 项目早期的重要里程碑是做出PoC（Proof Of Concept），也就是能够基本展现项目思路的原型产品。在早期的产品调研、设计、研发、运营等各方面都应当明确这一点，也应当据此进行取舍，合理的控制原型的最小功能集合。如对于挂号功能，可以选择在早期只静态展示号源信息，具体的挂号业务流程可以将用户导入对应医院的在线就医平台来完成即可。在调研、设计、开发、测试等过程中，团队也一定会有很多优化产品的想法，可以将其记录并逐步加入未来的规划。 产品的设计与开发应当本着更小、更快、更敏捷的原则，应用要切分成系统、系统要切分成功能、功能要切分成模块。能以模块为单位开发和上线的，就不需要等整个功能完成，依次类推到整个应用的开发流程中。尽早的上线就可以尽早的投入生产环境测试，并收集用户反馈，以推动后续的迭代，此处也要注意用户使用数据的收集。 最后，互联网患者社区对于运营的依赖完全不亚于产品，两者对于推动增长来说同样重要。产品的负责人要综合考虑运营策略，至少要了解如何通过产品的设计来更好的将社区内的各种内容呈现给用户，并进而激发出用户参与的积极性。在更多时候，社区产品的负责人也会同时是运营的负责人。","link":"/%E4%BA%92%E8%81%94%E7%BD%91%E6%82%A3%E8%80%85%E7%A4%BE%E5%8C%BA%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E3%80%90%E4%B8%83%E3%80%91%E2%80%94%E2%80%94%E4%BA%A7%E5%93%81%E5%BC%80%E5%8F%91/"},{"title":"互联网患者社区从零开始【六】——机构合作","text":"随着患者社区的不断发展，与外部机构的联络与合作便是顺其自然的事情，这里主要指以医院为代表的、在医疗各环节中充当其他不同角色的各类组织。对于社区来说，机构合作是获取更多外部资源支持的一种方式，也是对外进行品牌推广的一种渠道。本文将从一个互联网从业者的角度，谈一谈援友社区在眼科领域与医院等机构合作所积累的经验，也希望对其他疾病领域的患者组织有一定的借鉴意义。 No.1 机构分析有患者的地方就有医生，有医生的地方就有医院，医院通常是患者社区对外合作过程中涉及最多的一类机构。医院，或者广义上来说的医疗机构有私立与公立之分，它们在与患者社区合作的目的、态度、执行力等方面均有很大的区别。 私立医院受盈利的驱动，对于品牌建设和服务推广的需求很强，因此对与患者社区合作的态度也非常积极。成规模的私立医院一般有专门的市场部门负责与患者组织或个人进行对接，合作可以内部立项且专人专责，落地能力强。加之私立医院的医疗服务范围较为集中，专科为主，因此市场部门与业务部门之间的协作更为密切，行政人员的配备比例更高，业务能力也相对更强。 公立医院侧重其公共属性，运行行政化、姿态较高、态度谨慎，对合作方的资质和级别要求也更高更严格。公立医院虽然也有院级的外联宣传部门，但是与患者组织的合作往往还是由科室牵头，也没有明确的操作流程可寻。公立医院与患者组织的接触一般是遵循政策的、公立驱动的、或科研导向的，涉及商业合作的较少。有一些例外需要指出，公立医院与患者组织合作也有态度较为积极的情况，包括：通过患者引流能够带来明显业务提升的，实力或知名度相对较弱且有发展意愿的，科室领导或医生个人对合作必要性更加重视和认可的。 因此在与医院的合作过程中要遵循一条基本原则，那就是市场化程度越高则成功率也越高。以眼科为例，它是国内市场化程度最高的几个医学专科之一，其与妇产（科）、骨科、口腔等专科不仅非公医院占比高，而且绝对数量大。在专科医院利润率方面，眼科也处于第一梯队，其他较为靠前的有口腔、整形外科、美容等。市场化的程度越高，行业内专科私立医疗机构的数量就越多，公立医院内相应科室的市场化意识就越强，合作的难度也就越低。 同理，医药企业作为医疗行业中市场化程度很高的一个环节，它对推动与患者社区的合作也非常积极。在援友社区的对外合作中，我们接触最多的是以角膜接触镜及其相关护理方案为主要产品的医疗器械生产机构，如韩国Lucid中国区总代理上海有康医疗器械有限公司。其他眼科领域也有很多相似案例，如近视防控方面有生产低浓度阿托品滴眼液的兴齐药业，或致力于视网膜色素变性与无脉络膜症相关基因疗法的Nightstar。与医疗机构略有不同的是，医药企业与患者的关系是间接的，它们与患者组织合作的目的主要为长期的品牌推广及市场教育，有时也会通过业务关系参与到医疗机构与患者组织的合作中。 以科研为目的的医患合作可能发生在上述的医疗机构及医药企业与患者之间，有时高校或其他科研机构也可能参与进来。此类合作的驱动和组织主要来自与医方，对于患者来说几乎没有短期回报，因此只有在治疗手段缺乏的疾病领域患者的参与度才会较高，主要形式也为志愿参与。 患者社区与公益组织的合作非常多样化，如苏州市爱瞳视康公益服务中心是由江苏（RP之光爱心联盟）与广东的两家民间视网膜色素变性患者组织合并而来；深圳的信息无障碍研究会与多家致力于盲人关爱的患者社区及民间组织合作，帮助盲人走上程序员的工作岗位；而援友社区曾得到过上海蔻德罕见病中心的孵化支持，在业务发展及对外合作等方面得到了许多指导与帮助。 No.2 明确自身定位，致力合作共赢合作共赢是保证患者社区与机构的合作能够长期持续的根本前提，这过程中双方既要明确自身的定位，也要充分尊重和了解对方的需求。与上述的各类机构不同，患者社区的产生与发展情况多样，创始人或管理者对于医疗本身的了解程度也层次不齐。因此，患者社区对于其自身在医疗行业中的定位往往不够清晰，既不知道机构方面的需求，也不了解自身的价值。 对于患者社区来说，寻求外部合作的目的通常包含但不限于以下几方面， 医疗方面的专业支持，包括科普患教、轻问诊、诊后护理等； 就医信息咨询，包括医生信息、挂号、治疗开展情况等； 自身品牌推广，主要指过医院触达更多患者群体； 获取运营扶持，如公益捐赠赞助、商业投资、孵化服务等； 推动疾病疗法的临床与应用，主要在罕见病领域； 推动公共领域的支持，如医保覆盖、社会认同、公众科普，器官捐献也属于此类； 其他，如就业帮助、心理干预等。 而在合作过程中应当注意以下几方面， 明确立场。患者社区首先也永远要代表患者群体的利益，要替患者发声、给患者创造价值、为患者争取权益，在合作的过程中尤其要注意处理好自身发展需要与患者利益之间的可能冲突。 知己知彼。医疗行业构成复杂、专业性强，患者组织要充分了解合作机构的需求、明确自身能够提供的回报、适应对方的语言体系，也要明白自身的价值所在。 眼界开阔。不论对于那种疾病，相关的医疗子行业链条往往都很长，其中各类机构的情况都不尽相同，因此社区的对外合作负责人应当注意全面获取该行业的各类资讯。 不卑不亢。患者社区在医疗行业中相对处于较为边缘的地位，再加之自身规模和知名度的局限，被外部机构主动接触获取合作的机会可能不多。尤其在社区发展的早期，社区的合作负责人应当有自信心更多的主动出击，同时也要注意言行得当，塑造社区的良好形象。 思路灵活。如善于借助政策导向，兼顾商业与公益，寻找匹配的合作伙伴，权衡长期与短期收益等。 No.3 合作方式患者教育是社区与机构之间合作的最常见方式，医生、护士、医学研究者、医药企业的工作人员等负责提供专业支持，具体来说可能有以下几种形式：社区与机构联合举办科普讲座，或组织患者参加；社区通过有偿或志愿的方式邀请机构参与科普自媒体的创作；社区向机构投稿或联合制作患者故事等原创内容。 上述讲座主要指在互联网上所开展的，当然也可以在线下进行，而且更加受到机构、尤其是医疗机构的欢迎。但这样实施的复杂度和成本都较高，也有地域局限性。线下活动也可以有许多其他形式，如社区与机构联合成立患者俱乐部组织线下见面交流活动，讲座联合手术观摩讲解，治疗体验等。 对于非公益性的患者社区，来自机构的广告费用及服务佣金是其重要的收入方式之一，如新氧医美2020年第三季度的营收中广告收入占比达到70%。该类合作通常也只限于市场化程度较高的疾病领域，不论私立机构还是公立机构，它们本身都有许多已经设计好的各类医疗团购或促销产品，患者社区一般作为其市场推广的一种渠道存在。 与之相反，公益合作的形式则多种多样，如援友社区曾与露晰得中国联合推出过针对贫困圆锥角膜患者的RGP公益救助活动，也曾参与过爱尔眼科集团的“你是我的眼”贫困角膜盲症患者公益项目的宣传与对接工作。患者社区接受来自机构的捐赠、赞助、志愿服务、免费医疗服务等也是一种常见形式，而具有财力基础的患者组织也可以资助医药研发工作，如美国无脉络膜症基金会就先后投入了400万美元支持无脉络膜症疗法的相关科学研究。患者也可以以志愿者的身份参与到机构的公益活动中，如圆锥角膜患者参与角膜捐献的公益宣传。 在科研活动方面，援友社区曾经组织患者志愿参与过多项圆锥角膜流行病学研究，合作单位包括浙江大学医学院附属第二医院等。在商业方面比较典型的案例是PatientsLikeMe，它们向医疗及制药机构有偿提供数据服务。 社区共建指机构与正式或非正式的形式参与到患者社区的建设之中，如机构派出专业人员入驻社区提供咨询等服务，机构为社区提供挂号绿色通道等就医服务，社区帮助机构维护其患者社群等。 No.4 拓展思考本文的讨论主要是基于援友社区的一些有限经验，合作的对象也限于医疗机构为主。但在社区的具体实践中，合作的对象可以根据实际情况与需要进行拓展。在眼科的其他领域，如针对干眼症的社区可以尝试与使用电脑较多的互联网企业进行合作，针对近视防控的社区可以与学校等儿童教育机构进行合作。援友社区也曾与来自厦门大学的学生志愿者一起合作，以社区为案例参加了挑战杯全国大学生创新大赛，借此一定程度增加了圆锥角膜的社会认知度。 作为公益性组织，如何在与企业的合作中保持其公益性是必须要思考的问题。而作为商业组织，如何兼顾患者需求与社区发展则也是重中之重。PatientsLikeMe在形容他们的商业模式时提到，“for-profit company but not one with a just for profit mission”，指他们是一家“并不仅仅为了盈利的盈利机构”。引申来说，在机构合作的过程中患者社区既要努力达成目标，也要时刻坚守创建的宗旨与初心。 图片来源：网络（侵删）","link":"/%E4%BA%92%E8%81%94%E7%BD%91%E6%82%A3%E8%80%85%E7%A4%BE%E5%8C%BA%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E3%80%90%E5%85%AD%E3%80%91%E2%80%94%E2%80%94%E6%9C%BA%E6%9E%84%E5%90%88%E4%BD%9C/"},{"title":"互联网患者社区从零开始【五】——医学科普与媒体运营","text":"医学科普是开展健康教育的主要形式之一，它利用各种传媒以浅显和通俗易懂的方式，让公众接受医学知识、推广医药卫生及保健技术的应用、倡导科学方法、传播科学思想、弘扬科学精神。医学科普以医学为内容，以普及为目的，为保证人民身体健康服务，为提高社会生产力服务，是一种社会教育。 需求，内圈与外圈根据健康教育所面向的受众的不同，它可以进一步细分成很多子方向。如根据社会属性所衍生出的“农村健康教育”或“学校健康教育”，根据生理属性所衍生出的“老年人健康教育”或“女性健康教育”，根据疾病或健康领域所衍生出的“艾滋病健康教育”或“烟草危害健康教育”。当然，还有一个重要维度，即是根据受众是否已经患病、或者说是以预防还是治疗为目来进行区分，这就衍生出了“患者教育”。 患者社区对于医学科普的需求主要集中在患者教育方面，这是显而易见的，因为社区中活跃的绝大多数人都是已经罹患疾病的患者及其家属，或者是那些至少在就医过程中被诊断为高风险的人群。对于某一疾病，如果将全体人类看做一个集合，那么患病人群就是它的一个子集。如果设想用圆圈来表示这两个群体，则可以将患者的需求称为“内圈”需求。具体来说，这类需求主要包括下列几点， 疾病的流行病学属性，包括发病概率、年龄分布、病因、病程、症状等； 疾病的治疗方法，包括原理、适用症、普及程度、效果、护理、副作用、费用等，以及不同疗法在上述诸因素之间的对比优劣； 疾病的诊断方法，包括原理、标准、准确性、副作用、报告解读及管理等； 疾病的预防，包括可能导致疾病发生、发展、复发的各类不良习惯、筛查方法、遗传特性等； 其他，包括疾病对生活、工作、择偶等方面的影响、患者经验分享、患者及家属的心理干预等。 而回到健康教育的本质，它所追求的是促进个人或群体改变不良行为与方式，进而来达到预防疾病、促进健康、延长寿命的目的。健康教育是初级卫生保健的的重要组成部分，这在老龄化社会到来并伴随疾病谱逐渐变化的今天显得尤为重要。虽说患者教育面向的主要是已经身患疾病的人群，但是预防的意义依然非常重大，它主要体现在增强普通大众的疾病风险意识。我们将此类的医学科普需求称为“外圈”需求，它主要涉及以下几方面， 疾病的流行病学属性，尤其是早期症状； 疾病的预防，具体同上； 疾病相关的患者故事。 针对内圈与外圈的不同人群，医学科普除了在内容方面的侧重要有所不同，还应当注意组织方式、传播形式、宣教场景等。这里我们要强调几点， 意愿不同。患者较普通人对医学科普的需求更强，也有更强的意愿来接受教育，因此面向普通人的健康教育难度会更高。 深浅不同。患者与普通人相比，他们往往已经一定程度具备了某一疾病相关的医学知识，或者具备更强的学习自我驱动力。因此，他们所希望获取的科普内容要更为专业、前沿与深入。 形式不同。针对普通人的医学科普应当更加侧重趣味性、娱乐性、故事性等，其目的往往只在于让更多的人达到“知道”疾病的水平。而面向患者时则需要更加侧重于针对性、系统性、直接性等。因此视频可能更适合大众医学科普，影视作品、公益广告、校园或职场活动都是很好的形式，而患者则还会需要能够方便查阅的文字类内容。 场景不同。患者较普通人更加注重隐私，针对患者的医学科普本身受众较少、也更难于传播。因此这类内容适合知乎、微信公众号等知识类媒体或社交关系封闭的平台。而针对普通大众的医学科普则更适合或者说需要更加利用抖音、微博等传播性强的媒体。 以圆锥角膜这种疾病为例，其内圈即圆锥角膜患者或疑似人群，他们关注最多的是疾病的发展与治疗。而因为揉眼是其后天发病的主要客观因素，因此面对外圈的普通大众进行避免揉眼的科普宣教也非常必须。与此相似的，援友社区也在角膜捐献方面进行过许多科普宣传工作。 创作者在科普内容的供给侧，通过对微信公众平台为主的数百个医学类媒体账号为期三年的观察，我们对医学科普内容的创作者大致进行了分类，并同时对其优劣和特点进行了一定分析。 医院主要指公立医院和私立医院为主体开设运营的医学科普媒体。在很多人的常识中，医院应当是医学科普的主力，是人们获取健康与疾病相关知识的主要来源。其中的佼佼者如四川大学华西医院微信公众号，其创作的医学科普充分结合了科学性与趣味性，受到大众的长期喜爱和认可，每次推文的首篇几乎都可以达到十万+的阅读量。 医院面向的患者群体非常广泛，哪怕是专科医院所开展的医学科普也不仅需要兼顾各类疾病，还需要面向普通大众。因此，它在患者教育方面存在较大的局限性，如以眼科为例，主要体现在两点， 内容过于稀疏，或经常集中于几种常见疾病，如结膜炎、干眼症、青光眼、近视等； 内容过于扁平，知识性相对较弱因此无法满足患者的进一步需求。 导致这两点的原因主要是因为上述内圈需求与外圈需求难于兼顾，但除此之外，医院的健康媒体平台还通常有以下几类问题， 内容杂乱，以微信公众号为典型，医院在发布时往往不加区分，单一账号内同时具有医学科普、院内新闻、就医资讯等多种内容； 缺乏运营，医院的医学科普一般由宣传部门负责或牵头，不论是医生还是行政人员，对新媒体的了解和应用程度都很低； 不够重视，医学科普甚至整个健康教育对医院来说属于边缘环节，如果仅仅从公益角度出发，对医院缺乏足够的正向反馈； 盈利导向，能够为医院带来盈利的科室或者治疗所对应的疾病经常可以得到更多的医学科普宣传，私立医院尤为显著，如激光近视手术、白内障等。 整体来说，医院在大众医学科普方面依然是绝对的主力军之一，但各种主客观因素导致质量层次不齐。而在面对患者教育或者患者社区的需求时这类媒体也显得较为薄弱，虽然医院的科室或者某些医院组织的患者俱乐部有时也会运营自己的科普媒体，但是也往往因为上述几个原因最终沦为形式主义。 社会组织这里主要指除医院之外的其他所有盈利或非盈利性质的社会组织为主导的医学科普，其中包括， 具有公立背景的非营利性机构，如中国健康促进与教育协会旗下的“中国患者教育平台”微信公众号； 民办非盈利机构，如向日葵公益、RP之光爱心联盟等民间公益组织都有自己的医学科普媒体； 企业，主要为专门提供医学科普服务的公司、大的互联网医疗平台、进行科普网红孵化的MCN机构等，也包括部分私立医院及医药厂商。 公立背景的机构在医学科普方面的出发点与公立医院基本一致，但一方面在获取科普创作者时没有医院便捷，另一方面大众也并不会主动关注此类型媒体，因此整体表现不会好于公立医院。民办非盈利机构因为规模和资源有限，一般都只专注于一种或少数几种相关疾病及健康问题，这反而让其在患者教育方面具有一定的优势，它们也几乎是医院之外开展垂直疾病相关的患者教育的少数地方之一。 企业的专长在于以工业化的方法进行互联网媒体内容的生产与运营，但由于市场导向，头部选手对医生资源和流量的获取有虹吸效应，它们通常也只关注受众较广的疾病或健康问题。再加之企业不同于医院或医生，它们自身受医学的职业及伦理道德约束更弱，因此产出的内容质量往往呈现两个极端，不仅强者愈强，而弱者甚至成为医疗广告或者错误信息的温床。需要额外指出一点，一些私立医院或医药厂商也会进行医生个人品牌的医学科普网红孵化，目的是通过联合公立医院的知名专家进行自身的品牌推广或线下导流。 医生上述各类机构或企业所发布的医学科普很多都是由医生执笔创作或者审阅的，但很多时候医生并不参与媒体的运营。在互联网自媒体随时随地都触手可及的今天，许多医生也会选择以个人身份加入医学科普的大军之中，在繁忙的工作之余进行创作。 激发医生参与热情的除了对医学专业的热忱与社会责任的担当之外，也包括个人成就感与一定程度的知识变现。但因为这样的媒体通常只是业余时间的兼职项目，医生们一般难以投入很多的精力进行长期创作。他们也缺乏对互联网媒体运营相关知识的了解，所以产量和质量都很难保证。也因此，互联网上大部分以医生名义开设的看似是个人科普媒体的，其实都是上述的机构在进行运营。 在眼科方面，一个优秀案例是上海新虹桥国际医学中心眼科视光中心的梅颖医生，他从2010年起坚持进行视光方面的大众科普，十多年间在互联网上创作各类内容千余篇，令人钦佩。 此外，医生的科普专业性强，他们在自有媒体上的内容通常能集中于自己的专业领域，较受邀于机构而创作的内容更加专注和自由。如果能够坚持下去，随着时间的累积，这类医学科普覆盖的知识深度也必然会不断增加，可以一定程度上服务于患者教育的需要。 基本原则健康教育与健康促进学中关于如何开展医学科普有着许多的理论叙述，结合互联网媒体运营与援友社区的实际经验，我们总结了以下的一些基本原则以供参考。 科学性。理性与客观是科学所遵循的基本原则，也是开展医学科普的指导方针。而作为针对社会大众的普及工作，医学科普不仅要基于科学性，在传播知识的同时，也应当注意将科学的理念适当的传达出去，如在文章中添加引用就是一个非常值得推荐的细节。 传播性。科普内容要具有易于传播的特性，在内容产出成本恒定的前提下，这是提高科普工作生产效率的重要手段，也是“普及”二字的核心意义所在。为了更好的传播，科普工作往往需要跨领域协作、能够与时俱进、并且具有人文主义情怀。 去权威性。遵循权威是人在面对未知领域的一种本能，但是一个领域的权威往往并不是科学普及的最合适人选，也不是必要的条件。过度盲从权威在根本上会打击科普工作者的创作热情，而为了适应大众的心理需要，科普工作者又应当学会通过各种方式塑造自己的权威性。如知名的科普自媒体人李永乐老师，作为北京大学数学学士的他，总能够以数学的语言将各个学科的知识深入浅出的解释给大众，简单而又让人信服，深受广大网友的喜爱。 持久性。接受教育是一个被动的过程，对于知识的吸收需要时间，促成健康行为的转化则更是一个漫长的过程。医学科普工作反复而漫长，尤其是对于以预防为目的的大众健康宣教，要做好持久战的准备。 系统性。面向大众的健康医学科普为了达到易于传播的效果，往往需要做到多形式、多渠道、多批次。而面向患者的、更具有针对性的医学科普则更应当注重系统性，在精不在多，应当更加关注于如何帮助患者以最快的速度获取到最多的知识，这对于处于病情活跃期的患者尤为重要。 时效性。科普工作对于时效性的要求不高，紧跟学术前沿的必要性不强，但是至少应当保证与临床实践的同步。但在缺少治疗手段的疾病领域，最新的医学研究也是患者们关注的重点。 现状与未来医学科普是健康教育的重要组成部分，而健康教育作为一项宏伟的公共事业，国家一直是其主要的支持力量，同时医疗工作者是其主要的实施者。在医疗资源匮乏而又分布不均的大背景下，推动其更快更好发展的因素不外乎有两点， 调动和吸引更多的社会资源参与到健康教育之中； 提高健康教育的生产效率。 前者提出了对于健康教育的商业化诉求，也包括对于社会中闲置医疗资源的充分合理利用；后者则体现在对于信息技术的普及和应用。 而患者教育因其涉及更大的广度与深度，在医学科普等方面的工作量和难度都更高，这就进一步要求患者应当主动参与其中。在缺乏社会或医疗支持的情况下，患者组织应当、而且也已经在承担起相应的患者教育职责，这其中包括组织学习、分享传播等多种形式。2020年的腾讯医学ME大会上，身患淋巴瘤的上海女孩“柱子哥”的故事就被引用提及，她创作的抗癌日记曾红遍网络，鼓舞了众多的病友，也感动了很多普通人。通过自助与互助，患者一直在医学科普的呼吁、推广、传播、甚至创作中贡献着自己的力量。","link":"/%E4%BA%92%E8%81%94%E7%BD%91%E6%82%A3%E8%80%85%E7%A4%BE%E5%8C%BA%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E3%80%90%E4%BA%94%E3%80%91%E2%80%94%E2%80%94%E5%8C%BB%E5%AD%A6%E7%A7%91%E6%99%AE%E4%B8%8E%E5%AA%92%E4%BD%93%E8%BF%90%E8%90%A5/"},{"title":"互联网患者社区从零开始【四】——社群运营","text":"社群是患者社区的重要组成部分，它既是病友们相互交流经验心得的场所，也是了解就医信息与医学科普的重要渠道。需要强调指出，这里的社群是狭义上的，指的是依托高度普及的QQ和微信等即时通信工具、在互联网上构建的以聊天群形式所存在的一类社区。社群运营本身不限于行业，也不限于产品，它随着互联网行业的发展不断演进与系统化，逐步成为了用户运营中不可或缺的一部分。而将其与传统的社区进行区分阐述，也是因为在多年的发展过程中，社群积累了自己独特的一套构建、运营和管理方法，其中的一个典型案例就是逻辑思维。那么本文我们将带来援友社区主要基于微信与QQ在患者社群运营方面的一些经验分享。 NO.1 群的充分性和必要性同世界上大多数互联网普及程度较高的国家相比，中国的互联网发展很有自己的独特之处。绝大多数中国人没有经历过PC时代，但是在短短的几年之中通过智能手机接触到了互联网的广阔世界。其中最具有典型性的一个例子，是几乎一夜之间遍布中国大地的共享单车和电子支付。也正因为如此，大部分的中国人都没有使用邮件和论坛的习惯，或者说邮件和论坛的使用通常仅局限于工作、娱乐、业余爱好等场景。 与之相对，即时聊天工具在国内所拥有的特殊地位恐怕是全世界哪个国家都无法比拟的。多少年来腾讯在该领域逐渐形成了自己的统治地位，尤其是几乎人手都有的微信——在给人们带来了诸多便利的同时也相应的产生了许多不可避免的负面作用。对于患者社区来说，前者主要体现在通过这些即时聊天工具连接病友和医患的便捷性，后者则主要体现在对于腾讯生态的过度依赖。所以，在中国建立患者社区一定有一个绕不过的话题，那就是如何利用、学会使用和善用即时聊天工具，尤其是微信和QQ。 就必要性而言，首先，百度自多次负面医疗事件发生之后，对于医疗类信息的审查制度非常严格，基本采取的是白名单方式。也就是说，只有来自于百度所允许的内容源的信息才能在百度搜索中被浏览到，或者被排名到比较靠前的位置。在写作本文之前，我们试验性的在百度搜索了“圆锥角膜”这个关键词，首页的内容按顺序依次来自于百度百科词条、有来医生、百度贴吧、39健康网、好大夫在线、51daifu网，最后是知乎。而在谷歌搜索之后所显示的内容则与此完全不同。这就是说，非医疗机构或非医疗从业人员所发布的内容是几乎无法在百度被浏览到的。而QQ群目前依然可以通过群名称、标签等包含的医疗关键词被公开搜索到，而微信对于公众号文章的搜索并不存在百度那么严格的控制，可以间接的成为微信群的入口。因此，QQ和微信在一定程度上成为了社区的搜索入口。 另一方面，大部分上了一定年纪的人最能够熟练使用的手机软件是微信，几乎唯一共同存在于每一个人手机上的软件也是微信。在日常的繁忙工作生活中，人们每天一定会使用和接触的手机软件还是微信。就医患沟通来说，虽然各大互联网医疗平台都有自己的问诊功能，但是现在愿意同患者直接交流的医生还是更喜欢使用自己的工作微信。他们或者直接和患者添加微信好友，或者建立自己的患者群，也有一些医院或者科室会有统一的群来维护患者的诊前诊后服务。这既避免了各不同医疗平台不能互通的问题，也更加方便快捷，同时链接也更加紧密。同样的情况也出现在患者之间的交流，圆锥角膜社区中的许多年轻人都是通过QQ群搜索找到了第一位病友，也有很多患者及家属是通过在就医过程中互加微信继而进入了社区。 而QQ和微信一家独大也带来了不好的地方，这主要是因为它们所涉及的功能对于患者社区来说往往存在局限，但同时又不易找到相当的替代品，其中最为典型的一个例子就是群的人数限制。QQ群的人数有100人、200人、500人、1000人、2000人及3000人等几个档位，并且每人能够拥有的各档位群的个数都有限制，而这些限制又可以通过QQ等级、付费或者购买QQ会员来进行一定程度的突破。微信群虽然不存在收费问题，但是所能容纳的人数上限仅为500人，并且人数大于200人（以前为100人）之后无法通过分享二维码来入群。类似的例子还有很多，这样的功能限制从其产品自身的角度来说本无可厚非，但却并不完全适合以陌生人交流为主的的患者社区，尤其给社区的进一步发展带来了很多的不便。 其实类似群人数限制这样的问题都可以通过其他的互联网工具来解决，但是微信和QQ本身的垄断地位却会极大的限制其他的替代方式。比如很多人会想到群只是手段而交流才是目的，所以完全可以建立自己的论坛社区或者邮件组，抑或如咚咚癌友科的手机应用那样自建群聊功能。但是仅需要额外安装手机应用或者登陆注册其他网站这一点就会给它们的推广带来很大的限制，更不必说如何在腾讯封闭的社区关系中进行第三方开发、分享或者传播了。国外还有Telegram这样可以免费支持万人、甚至十万人规模的大群的软件，先不说微信和QQ的存在是否扼杀了中国出现此类软件的可能，即使国内存在类似的产品，其普及应用的道路也不会平坦。 总的来说，即时通信工具的普及是患者社区建立所必须面对的现实，而一个更加重要的事实是，现在的每一个患者社区或者组织也一定都拥有自己的社群。像腾讯这样手中掌握各种资源的互联网大企业，其旗下的腾讯医典中的社区版块在运营的早期也采取了社区结合微信社群的模式。那么对于患者社区来说，如何更加高效的运营社群就成为了我们关注的一个重要议题。 NO.2 群的定位、用户细分与社群关系群的定位当下中国人的手机里谁都少不了几个主动或者被动加入的群聊，其中小的有家人群、同事群、同学群等，大的有各类社区团购群、砍价群、育儿群、读书群等。患者交流群与这其中的一些以兴趣为主题的社群其实非常相似，大家因为拥有共同的话题而聚集在一起，彼此分享资讯、讨论经验、回答问题、或者进行社交等。 很多患者社区也都脱胎于患者社群，它们曾经在很长的时间里以各类患者交流群的形式存在。甚至在相应的公益组织成立或商业化之后，社群依然是它们的主要的交流和活动场所。但患者社群往往并不是社区的目的，而只是社区的一个组成部分。 在患者社区的早期阶段，社群是沉淀种子用户、验证需求、获取创业伙伴的主要地方，甚至其本身就是社区的全部。随着社区的不断发展，仅仅依靠社群逐渐开始无法满足服务细化和多样化的需求，它开始逐步与社区的其他部分相互协作，承担起内容分发、用户裂变、活动实施等任务。 而在患者社区的整体生态环境基本具备之后，社群的定位又往往为项目的整体需要服务。如在逻辑思维和暖星社区中，围绕社群所提供的付费服务是其商业变现的重要手段，社群在项目中始终占据着核心地位。腾讯医典中的癌症患者社区则在项目的发展过程中比重不断下降，相应的社群也日渐边缘化，由初期的主动引导转变为了托管运营。而咚咚癌友科则在搭建其他社区服务的同时选择了在自己的手机应用中自建社群，使其与其他功能并行演化发展。 可见社群的定位是动态和变化的，社区的管理者需要根据实际需求对其及时调整，以便投入适当的运营资源。 用户细分绝大多数当下的社区类产品在引导新用户的时候都会要求其选择自己感兴趣的话题，与之类似的还有基于标签的内容组织方式，或者是兴趣小组。随着社区规模在内容与用户两方面的不断增长，细化用户画像并予以精准的内容及社交关系推荐就成为了必须。 与之相比，患者社区在内容与用户方面的构成都更为简单，但即便是对于仅由一些社群组成的患者社区，用户的细分都是一个发展过程中需要考虑的基本问题。患者的年龄、爱好、所在地区、病情严重程度、接受的治疗类型、经济水平、教育背景等诸多因素都可以成为划分用户群体的依据，而这些因素的相互组合就更多了。 在援友社区的早期阶段，社群的建设原则是“群越少越好”。这既是为了增加群成员的密度、促进社群的活跃，同时也是为了节约运营和管理的时间。但随着规模不断增长，我们发现社群内的需求变得越来越多样化，因此在后来我们采取了“群越多越好”的策略，这也是一条被广泛认同的社群建设原则。我们的细分主要依据两个维度，一是患者所在或接受治疗的地区——也就是成立地区群，二是患者接受过的治疗手段。前者的设立主要是为了方便同一地区的病友交流就医信息，后者的设立则是为了提高患教的针对性，它们都只作为社区大群的补充而存在，并且相互之间存在重合。 但是在实践过程中我们却发现，社群的细分基本属于一厢情愿，不仅没有达到预期的效果，反而增加了很多的无谓负担。究其缘由，主要有以下几方面原因， 在细分社群中未出现和成功发掘出意见领袖； 对于圆锥角膜这样一种发病率为1/2000的疾病，细分的必要性不强； 地区与治疗手段这两个维度对于患者社群来说相对过于狭窄； 更多的群就需要更高的维护成本，也会造成更多的信息孤岛。 其中上述最为关键的是第一点，因为在援友社区的社群细分里也有例外存在。一个例子是社区所组织的众多地区社群中，西北地区群与湖南湖北地区群得到了成功，它们的共同特点是都有当地医院的医生志愿加入并直接参与了日常运营。另一个例子来自外部，在援友社区创建之前就存在着一个由一些圆锥患儿家长成立的社群，而且创始成员们的孩子中有很多都到国外接受过一种国内尚未批准的圆锥角膜治疗。 建立更多的群其实并不是必须的，但是给社群成员贴上更加精细的身份标签却总是必要的。这既有益于社群成员之间增加彼此的了解与信任，也可以为需求调研及社区的后续发展提供进一步的信息积累。 社群关系这世界上已知和未知的疾病无法计数，绝大多数并不存在狭义上的患者社区，或者至少并不必须。但是几乎所有的疾病都拥有大大小小的各类患者社群，它们之间通常并不互通，甚至因为种种原因存在一定的隔阂。如发病率在50000~100000分之一的无脉络膜症，全国就有多个患者微信群存在。它们有的围绕进行相关治疗研究的医生所建立，有的由无脉络膜症患者所建立，还有一些分散于其他相关疾病的患者群之中。通常对于患者来说，更大范围的联合一般来说能够带来更大的好处，如可以加快新疗法临床试验的患者招募，但是患者社区的文化差异却经常成为其联合的阻碍。而对于制药机构、医院、医生或者代购等其他一些人来说，还存在着更多来自其他不同角度的利益考量，情况就会变得更为复杂。 而另一方面，对于存在患者社区的疾病来说，如何协调管理自有的社群及其他社群的关系就显得更加重要。很多社区源于社群，因此社群理论上也可以诞生更多的社区，或者分化已有的社区。从更高的视角来看，社群关系则又是社区关系的缩影，它是发展的必由之路，也是每一个社区管理者不可能回避的问题。我们了解的每一个患者社区在其发展过程中都曾遭到过来自外部的敌视、诋毁、和攻击，而这些又经常会演化为内部成员的质疑和猜测。 总之，无论社区规模的大小如何，怎样协调和处理不同患者社群之间的关系对于社群乃至社区的发展都至关重要。这其中并没有统一的规律可循，就如同普通人之间的打交道一样千人前面，在商业方面通过A站与B站十多年的纷争故事就可见一斑。但无论依赖于什么样的技巧，包容和积极的社区文化都是其中必不可少的因素与品质。 NO.3 群的运营及管理如何起步在具体操作层面，社群的发展首先要面临的问题是如何获取用户。在《9病X1：互联网患者社区从零开始【二】——如何获取第一批用户》一文中已经详细介绍了如何获取社区第一批用户的思路，对于社群来说具体需要注意以下几方面， 获取社群第一批用户的前提一定是已经进入了某个已经存在的社区或者社群中。社群的创建者不仅是自己的意见领袖，在这之前，他也一定是已经存在的其他社群或者社区的意见领袖。他往往出于对社区现状的不满而决定成立新的组织，通过自己的影响力从其他的社区吸引和号召新人的加入。 通过在其他平台公布群号或者二维码也是一个好的方法，或者举办一些群活动，甚至可以选择直接从其他的群拉人加入，但都需注意与现有社群之间不可避免的一些冲突和摩擦。 QQ与微信非常不同，前者给群提供了搜索的入口，而QQ群搜索优化最重要的一点就是热度——也就是活跃度。尤其在社群刚成立的阶段，一定要通过主动运营保证群的活跃度。而其他影响群搜索排名的因素还包括群名称关键词，群资料的完整性，群的信用星级，群人数等。 注意不断邀请和接纳其他社群的意见领袖加入，这往往能起到事半功倍的效果。 日常管理运营日常管理用以保证群正常运行及执行群的运营策略，也是保持群活跃及延续社区文化的主要手段。在群管理方面，援友社区的基本原则是“先立规矩后做事”，首先依据社区文化和实际需要制定相应的群规。而在执行方面则是“顾客即上帝”，注重一个“快”字——群的管理人员应该做到及时响应群内的各种紧急情况以及用户要求，发现违反群管理规定的情况则给与及时的引导和处理。下面列出一些援友社区社群中所应用的规则以供参考， 严禁商业广告及政治、违法等话题，适度控制与群主题无关的内容； 严禁相互辱骂，尽量避免争执； 违反群规者先对其进行警告，严重者直接给与禁言，最后考虑移除出群，所有处理保证公正、公开、透明； 一般情况下绝不移除任何一位成员出群、也不拒绝任何新人加群，否则必须保证与其个人充分沟通。 群运营的方法很多，不仅非常灵活琐碎，也要与不同的社区文化与群管理方法相匹配。网上关于社群运营的案例和经验分享也很多，此处依然列举援友社区所实践的一些方法以供参考， 完善群设置，如有条件可设计自己的群头像、口号、介绍、成员头衔等； 制定入群欢迎语，给予新成员必要的入群指引； 引导成员修改群名片，包括但不限于地区、病程、需求等； 积极举办群活动，如科普讲座、答疑、红包，定期转载科普文章等； 群管理人员的每一次发言都可视作一次运营行为，所有管理文案需有一致的仪式感，并注意语调语气。 工具随着群规模的不断变大，群的运营和管理压力会不断增加，工作量甚至成几何规模增长。而不论是QQ、微信、还是现有的其他软件不仅无法满足这样的需求，甚至往往还是导致这一结果的因素之一。这虽然不会成为社区进一步增长的绝对阻力，但是给服务质量和社区文化的保持都提出了挑战。而由于上述与患者社区的相互关系，患者社群的运营也一定是长期化的，因此工具的利用是节约成本与提高效率的重要一环。 第三方机器人。对于QQ，曾经市面上占到主流地位的主要是酷Q，也有晨风等替代品。多年来这类第三方软件因具有外挂性质一直受到腾讯的严格限制，而由于QQ决定推出自己的机器人服务，这样的打压在2020年也达到了顶峰。酷Q等多数机器人已经关停服务，有项目发起者甚至被追究法律责任，目前还在继续运营的只有mirai等。而对于微信来说，也存在WeTool、wxpy等优秀的第三方机器人产品，相较于QQ来说它们有着更加友好的用户体验和完善的功能，但这些却并不能帮助它们逃脱同样的命运。Github上12k+星的开源项目wxpy在2017年停止更新，而在2020年微信决定通过企业微信推出自己基于机器人的客户群服务，WeTool等商业产品也最终关停。 QQ自有机器人及企业微信。随着第三方机器人被完全禁止，腾讯酝酿已久的QQ内嵌机器人与基于企业微信的群管理功能也迅速推出。与过去的第三方机器人相比，目前内嵌的机器人功能还不够健全，但是依然对QQ、尤其是微信群的运营管理提供了非常重要的补足，如基本的入群欢迎、敏感词屏蔽、定时公告、自动加人等。 自建群聊应用或功能。这是逃脱腾讯或者其他IM平台束缚的根本方法，IM本身也属于非常成熟的软件功能，优秀的开源项目也很多。但即便如此，它的维护与开发成本依然非常之高，运营推广也存在难度。在社区体量不大，或者一般来说社群只作为社区附加服务的情况下，自建群聊都是次要的选择。 其他工具。这里主要指QQ和微信的替代产品，可选的有企业微信的竞品钉钉，涉及跨境交流的社群则可以选择Skype。当然也可以使用其他产品替代部分QQ或微信的功能，如群活动的举办既可以使用QQ群视频功能，也可以通过腾讯会议或者微信上众多的微课平台。 图片来源：网络（侵删）","link":"/%E4%BA%92%E8%81%94%E7%BD%91%E6%82%A3%E8%80%85%E7%A4%BE%E5%8C%BA%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E3%80%90%E5%9B%9B%E3%80%91%E2%80%94%E2%80%94%E7%A4%BE%E7%BE%A4%E8%BF%90%E8%90%A5/"},{"title":"互联网患者社区从零开始【三】——社区文化","text":"社区文化是一个社会学概念，是群体组织文化之一，是指社区成员共同创造和拥有的思想、价值、信仰、物质文化、工艺技术以及行为模式等。中国的互联网经历了几十年的发展，网络社区始终伴随其中，其孕育出的文化也潜移默化而又深刻的融入了几代人的生活之中。这里面为人耳熟能详的有“直男文化”的圣地虎扑，有以“屌丝文化”著称的百度李毅吧，有被文艺青年推崇的豆瓣，也有面向二次元的bilibili。或许患者社区不足以产生出如此的现象级文化，但在根植于医学伦理的基础上，文化依然是其能够壮大与发展的基石。 No 1. 调性差异人们加入社区是因为彼此拥有共同点，它们可以是语言文化、过往经历、兴趣爱好等。患者社区也是如此，病患和医生因为拥有共同的话题而聚集在一起，彼此分享资讯、讨论经验、回答问题、或者进行社交。虽然人们在社区中聚集的目的都不外乎是上述的几类，但在运营和观察了大量的患者社区案例之后，我们却发现了下面几点文化或调性方面的特征： 针对不同患者群体或疾病主题的社区会存在很大的差异。如圆锥角膜社区的交流中患教知识和经验分享占主要部分，如讨论不同治疗手段之间的差异，或在不同医院和医生处就医的不同。但在视网膜色素变性、或者无脉络膜症等更加罕见和疑难的疾病社区中，因为治疗手段的缺乏，交流则主要围绕心理安慰、生活支持等。 针对同样群体和主题的不同社区，彼此之间往往也会存在很大差异。就圆锥角膜这一疾病来说，大部分援友社区中活跃的是20到30岁左右的年轻人，氛围轻松活跃，观点和讨论则有时容易激进偏激。而对于年龄较小的圆锥角膜患者，往往是其家长在社区中活动，他们组织或者为主的以患者群形式存在的社区则往往更为温馨和谐，但是获取和分享新知识、新资讯的能力相对较差。医生医院牵头组织的社区一般更为严肃，交流内容主要以医患沟通为主，其活跃程度完全取决于院方工作人员所能提供的服务频度与质量，典型的有北京爱尔眼科的圆锥角膜患者俱乐部。 同一社区内部有时也会表现出较大的差异。这一点在比较依赖群聊的患者社区中尤为明显，因为基于微信、QQ或者任何其他软件平台的群都有人数限制，在达到一定用户规模后都会出现内部隔离。不同群之间不仅群成员构成不同，也缺乏彼此之间的直接联系，因此群内的氛围可能大相径庭。而如QQ目前的主要活跃用户为年轻人，而微信则横跨各个年龄阶段的互联网用户，在功能、用户习惯、使用场景等诸多方面两者也存在很大不同，这也一定程度上促成了内部的差异化。这在社区拥有了自己的论坛或者其他平台后会有所好转，但由于医疗本身的私密性、地域性等特征，差异依然会不同程度的存在。 同一社区在不同的生命周期会体现出不同的特质。一个社区的生命周期可能伴随着一代人的成长而变化，Facebook起源于校园社交，继而随着用户的毕业走入社会，成功转型成为通用的社交平台，而人人网则因为没有走好这一步最终衰落。患者社区中的用户随着其疾病发展的周期也呈现出不同的活跃度和需求，对于其中规模较小的、涉及疾病病程较短的、或不会反复发作的，有时会因为没有新鲜血液的加入而逐渐消亡。而社区本身也会随着发展面临运营成本增加、商业化压力等新问题，与此相关的社区策略调整也会最终体现在社区文化之上。 No 2. 影响因素导致上述调性差异或者说社区之间文化差异的原因其实也很显而易见， 社区发起人的自身特质是其文化的根本来源。患者社区往往由患者意见领袖所发起，其成立往往有着明确的功用性目的和用户需求，通常并非如一次创业的尝试，也没有很多特殊和花哨的技巧。患者意见领袖不仅是社区的发起者，也是社区的管理者、运营者和使用者，他或她的个人特质直接决定着社区的调性，尤其是在发展的早期。 社区创建的目的、主题、管理方式等对于其文化的塑造至关重要。举一个例子，硬性角膜接触镜RGP是圆锥角膜患者用以矫正视力的主要方法，它本身是一种价格和利润率都较高的隐形眼镜镜片。围绕RGP存在的社区主要有三类，一是由存在于淘宝等电商平台的海淘代购所成立的，二是各大镜片厂商或公立及私立医院视光部门成立的，三是如援友社区这样由患者自发组织的。这三类社区在目的、理念、方法等方面的侧重都有很大不同，这也导致了社区文化本身的差异。 社区的最初一批种子用户会极大的影响社区文化。社区中拥有最大影响力的种子用户就是社区的发起者，而社区中的种子用户或者说意见领袖往往又并非仅一人。虽然这其中的很多人并不参与社区的日常管理和运营，但是他们在社区中的活动以行为的方式直接融入了社区的基因，对于社区文化的形成有着同等的重要性。种子用户不仅仅是社区的使用者，也是运营者与监督者。 不同疾病或者社交平台面向的人群本身具有各方面的社会属性差异。任何社交类产品中，用户的社会属性都会极大的影响其调性，这里面包括年龄、学历、工作等。在患者社区中，不同疾病又会为其患者打上其他的社会属性标签，其中包括：与受教育程度相关的对患者教育的需求，与家庭经济水平相关的对于治疗费用的敏感程度，与年龄相关的对疾病的心理承受能力等等。 No 3. 文化塑造在很多社区成立的早期，创始人往往并没有社区文化的概念，或者还并不明确应该塑造何种文化。但是如上所述，社区的创建者、种子用户、以及其他所有成员每天都在通过自己在社区中的活动塑造着社区的文化。“不幸的家庭各有各的不幸，但幸福的家庭都是相似的”。优秀社区所具有的一些优秀品质往往是相通的，而这在患者社区之中则更为显著，因为它们在整个医疗领域中扮演的角色都非常类似。 随着援友社区的发展，我们通过总结日常工作的得失逐渐得出了以下几条基本价值观，并以之为纲领来塑造整个社区的文化。它们根据重要性依次为： 对于不同意见、身份、行为的尊重与包容， 科学、客观、与时俱进； 积极乐观的生活态度； 公益性。 患者社区中的成员构成往往非常复杂，包括医疗工作者、患者意见领袖、普通患者、家属、医药企业等。他们不仅具有着不同的社会和性格属性，还会因为专业背景、病程病情、就医历史等原因带着许多不同的预设立场。而他们之间的交流不仅不同于医患互动，还混杂着一对一、一对多、多对多等多种沟通方式。 在医疗资源分布极不均衡的今天，患者社区对于弱势群体的意义更为重大，这里面既包括患者，也可能包括医生，甚至可以在不同的场景下发生转换。因此“尊重与包容”被我们认为是患者社区所应当遵循的最基本原则，而其他原则都需要遵循其进行实际调整。这里面包括我们所希望塑造出的理想品质里的科学客观、积极向上等，也包括对公益属性的强调。 或许很多人对此有所不解，但是大家一定记得前几年的一部优秀电影《我不是药神》，它将慢粒白血病患者的生存现状通过大荧幕展现给了全社会，赚足了人们的眼泪。而与此相呼应的是，2018年《药品管理法》修改通过后明确规定，“进口国内未批准的境外合法新药不再按假药论处；对未经批准进口少量境外已合法上市的药品，情节较轻的，可以减轻处罚；没有造成人身伤害后果或者延误治疗的，可以免于处罚”。在国外，曾经的奥斯卡最佳影片《达拉斯买家俱乐部》也通过同样的艺术方式探讨了医学伦理、社会与人性。 在实践中我们还看到，援友社区所强调的这些特质与循证医疗所倡导的核心价值也是相一致的，即综合考量最佳临床研究证据、医师个人经验和患者基本价值观和意愿。但是在重要性方面，社区的侧重又与医学伦理的考量有所不同，这则体现了患者与医生所处立场和代表的价值侧重的差异。但这并不是一种冲突，相反，却恰恰反映了“真”与“善”在对立中的和谐统一。医疗问题，因为关乎人最基本的生命权利，而永远不可能仅仅是医疗问题。 图片来源：网络（侵删）","link":"/%E4%BA%92%E8%81%94%E7%BD%91%E6%82%A3%E8%80%85%E7%A4%BE%E5%8C%BA%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E3%80%90%E4%B8%89%E3%80%91%E2%80%94%E2%80%94%E7%A4%BE%E5%8C%BA%E6%96%87%E5%8C%96/"},{"title":"互联网患者社区从零开始【二】——如何获取第一批用户","text":"俗话说的好，万事开头难。如何获取第一批用户，这往往是所有创业者都要面对和解决的第一个问题，不论是公益项目还是商业项目。在起步阶段，我们所能依靠的也一般都只能是项目之外的东西，包括初创团队的专业背景、社会关系、个人号召力这些既有优势，当然也可以是各种形形色色的野路子。那么我们今天就来讲一讲互联网患者社区的冷启动，其中的内容主要来自于援友社区的实践经验，所以会有一定的主观色彩和局限性，希望大家能够辩证看待并举一反三。 NO.1 明确定位讲到定位，这里更多想要强调的当然是对用户的定位，更准确的说是对社区所要获取的第一批患者的定位。不同的患者社区因其面向的疾病不同而会显著不同，而即使面对同样的疾病的不同阶段，社区的构建也会存在非常大的区别。再结合社区创始团队自身的主客观属性，那么相应的情况就更会千差万别了。也就是说在起步阶段，如何明确定位是一个千人千面的问题，并没有什么通用的方法可以直接套用。 但是，“明确定位”本身却是一个非常具有通适性的问题。在一个项目的初始阶段，我们面临的往往是一个缺少资源、缺乏规划的状态，很多创业者靠的经常就只有一腔热情与一个甚至还非常模糊的要解决的问题。明确目标用户，尤其是第一批目标用户，能够进一步帮我们聚焦问题，在项目初始阶段那种一团乱麻的混沌状态中抽丝剥茧，明确出一个切实可行的执行计划。下面我们将以干眼症患者社区为例，具体谈一下该如何明确用户的定位。 干眼症是一个大家既熟悉而又相对陌生的常见眼科疾病。在电子设备高度普及的今天，几乎每一个人都曾多多少少有过眼睛干涩、发痒、烧灼等干眼症状，但却很少有人知道重度干眼症会严重影响患者的日常生活甚至引发视力不可逆性损伤。有研究报告指出，2017年美国干眼症市场规模为23.7亿美元，而中国干眼症市场规模2018年仅为1.46亿美元。而据不完全统计，我国干眼症的患病率大约在20%~30%之间，远远高于美国7%的患病率。2020年6月21日我国的医学工作者发布了全新的干眼专家共识，其中明确指出干眼症是慢性病，强调了干眼症疾病形成的积累性以及治疗过程的长期性。而同时导致干眼的发病因素较多，即使同一患者也可能由多种因素联合引起，这就导致了对其诊断病因及进行针对性治疗的难度。 即使在不考虑具有干眼症高患病风险的学生、白领、糖尿病等基础病患者等的前提下，干眼症患者群体的基数也无疑是非常巨大的。但在这之中，需要玻璃酸钠或其他非治疗手段缓解症状即可达到目的的只占其中一部分，而需要睑板腺按摩、环孢素等治疗手段的人就更少了。对于重度患者、轻中度患者、以及潜在人群，他们在病情、科普、就医、社区、人群分布等诸多方面都存在显著差异，而获取这些用户相应的渠道和方法也都不尽相同。 通过以上对干眼症的简单介绍，我们就可以看到用户定位在构建干眼症患者社区中的重要性。在项目起始阶段明确用户定位，可以帮助我们更好的聚焦用户需求，将有限的资源投入到更有针对性的方向之上，同时也能以最小的损失和最快的时间完成试错。这也要求社区发起者，一方面对于疾病本身有着非常深入的了解，能够将患者群体依据不同的需求进一步细分；另一方面能够结合初创团队的自身特点做好取舍，选择最适合自身的服务对象。 NO.2 寻找渠道从互联网营销的角度来看，互联网患者社区获取用户的渠道并没有什么特别之处。但在实践之中，我们总结出了关于起步阶段的几条经验，有助于帮助大家开拓视野并避免走一些弯路，在此分享出来供大家参考。 首先要谈到的是搜索引擎及互联网内容平台。根据2019年的数据显示，搜索引擎领域百度依然占据着绝对优势，拥有七成以上的市场份额。但是2019年Q1百度所占据的互联网广告市场份额只有15%左右，而阿里、腾讯、字节跳动三家公司分别占据30%、13%、19%，剩余的份额则被其他平台所瓜分。而从用户时长的角度来看，腾讯占有42%，阿里占有10%，字节跳动占有11.7%。这些数据基本与我们的实践结果一致，除上述几家公司的主流平台之外，其他搜索、内容或媒体平台几乎可以忽略不计，如搜狐的搜狐号、360的快传号、网易的网易号等。而百度受2016年莆田系医疗事件的影响，对于医疗相关内容的管控非常严格；阿里主要的业务范围是电子商务；字节跳动旗下的今日头条与抖音则娱乐性较强，不太适合于较专业的医学科普知识的传播。因此，不论是搜索引擎还是互联网内容平台，微信公众号都是目前来看的首选。搜狗2019年拥有11.39%的搜索引擎市场份额，微信公众号的内容可以在微信内被搜狗的搜索引擎所获取，因此既适合扁平类科普也适合有深度的患者教育信息发布。另外值得一提的是知乎，作为知识分享社区，它的用户群体和产品基调决定了其非常适合于深度科普内容的传播，同时知乎的内容是开放给百度爬取的。因此在起步阶段，如果你的社区选择的是内容优先的策略，那么你可以将营销的重心放在微信公众号和知乎即可，最典型的用户群体是那些刚被确诊了一项比较严重的疾病的患者，或者是自身出现了病症后有自查意识的人群。 QQ和百度贴吧，提到这两个互联网产品相信会让很多人感到诧异，大家一般想不到他们和患者社区有什么关系。作为即时通讯类软件，QQ依然有着6亿多的月活用户，而且其中以年轻人为主。相较微信来说，QQ的群功能可以说是非常的强大，不仅各类管理运营功能丰富齐全，而且人数可以达到2000（付费后可达到3000）。更加需要提到的是，QQ面向的不是封闭的社交关系，它的内置搜索为QQ群提供了一条天然的获取用户的渠道，这一点是微信所完全无法比拟的。这几方面决定了QQ不仅用户群体庞大，本身还兼具着成为社区类通讯工具的潜力。而百度贴吧，则更是一个曾经诞生过李毅吧、魔兽世界吧等社区的神奇地方。在网络上我仅能查阅到2016年度百度贴吧的用户数据，其中月活用户突破3亿。在2016年初，百度曾宣布所有疾病类贴吧停止任何商业合作，仅与相关疾病领域的NGO组织合作。但是百度贴吧的审核机制并没有特别严格，许多以疾病或治疗手段命名的贴吧依然存在，如干眼症吧目前有22705人关注且每天都有一定数量的新帖发布。而且非常重要的一点，百度贴吧的内容是可以被百度所检索到的。无论是QQ还是百度贴吧，它们都为拥有相同疾病的患者们提供了一个方便快捷的创建社区的平台，而且许多疾病的患友们已经通过它们以自组织的方式形成了社区。如果你起步时的定位是以患者社群为主、侧重于重度患者之间的信息交流与经验分享、或者有慢性病属性，那么你可以选择从QQ和百度贴吧去获取你的第一批用户。这里要提到，援友社区的第一批用户也正是来自于QQ与百度贴吧。 作为患者社区发起者的你如果是医生或医疗行业从业人员，那么你可以依靠你已有的丰富医疗资源——尤其是通过线下渠道获取用户的途径，来为你获取第一批用户。医生接触患者是再自然不过的事情，其实很多医生或者医院一直在针对部分疾病维护患者群，做的好一些的还会有患者组织，如北大人民医院青光眼俱乐部、西京医院斜视弱视屈光之家等。而现在越来越多的年轻医生也开始通过互联网来打造个人品牌，相较于医院开通的互联网内容平台，这些医生的自媒体往往更加专注于自己的专业领域。这在一定程度上打破了线下医疗行为的地域局限性，同时依然可以一定程度的保持患者的共性，正适合于进一步组建患者社区。因此，在组织患者社区方面，医生由于其工作与专业背景具有着天然的优势，适合面向一类或几类疾病中各种阶段和程度的患者群体。但是，一般来说医生的切入点要与自己的专业背景相结合，同时因为身份的原因也更适合于公益创业。 其他患者社区，也是帮助启动阶段的患者社区获取第一批用户的一个有效方法。如果你确实没有任何已知途径找到目标用户，甚至于你就是一名找不到组织的患者，那么不妨尝试联系一下相关疾病的患者社区。这种情况经常存在于罕见类疾病，我这里要列举的一个例子也是援友社区在罕见眼病方面进行横向拓展时的一个案例。在2019年中，我们将社区的定位调整为面向所有的眼科罕见病患者群体。我们调研发现，除了视网膜色素变性与视网膜母细胞瘤以外，其他的罕见类眼科疾病几乎都不存在已有的患者社区、QQ群或百度贴吧。而这些疾病的患病率都非常低，通过搜索引擎或互联网内容平台进行用户获取的效率也很差。但在这种情况下，我们却在先天性无脉络膜症这个只有1/50000发病率的罕见疾病上找到了突破口。一方面，我们向多家海外的无脉络膜症公益组织发去了外联邀请，并且收到了美国无脉络膜症基金会Choroideremia Research Foundation的回复和积极支持。另一方面，我们在无意中了解到无脉络膜症在早期经常会被误诊为视网膜色素变性，而且这两个罕见病的潜在治疗手段也很类似。以此，我们成功的联系到了国内无脉络膜症的患者群与社区领袖，并帮助他们与美国的病友组织及医疗机构建立了联系。 明确了用户定位，那么获取用户的渠道也就一目了然了。回到干眼症的例子，一般只有重度干眼症患者才会关注LipiFlow、Xiidra、巩膜镜这些干眼症的治疗方法，而由于干眼症的慢性病属性，该患者群体往往也有非常强的社区交流属性。被诊断为轻中度干眼症的、或在医院因其他眼科疾病而进行过干眼症相关检查的朋友们，则会有需求主动通过微信公众号、百度等搜索干眼症相关的科普资料。而对于其他从未接触过干眼症的普通大众，他们一般都未曾有过干眼症就医经历，也不会主动去了解该疾病。相应的，他们可能被动和随机的通过医疗机构及医生通过互联网内容平台、短视频、电视等媒体发布的科普信息而了解到干眼症，或者是通过与亲友同事的日常交流。当然对上述渠道的选择标准也并不是固定的，还需要结合创始团队的自身优势、兴趣与时机，学会灵活应变才能事半功倍。 NO.3 具体实施由上述可知，获取不同干眼症患者用户的方法和策略可能会完全不同。如果你的定位是重度的干眼症患者，那么你可以选择QQ患者群去获取第一批用户，如果有精力则可结合互联网内容平台。如果你选择的是轻中度的患者群体，那么你需要深耕内容，做好微信公众号与知乎，通过它们为你吸引第一批用户，进而将其中的部分用户沉淀入QQ群或自己的社区平台。如果你的目标是千万到亿级的大众市场，那么你需要做好微信公众号和知乎，同时将内容同步到今日头条、微博、短视频等媒体平台。 在援友社区的构建过程中我们接触到了巩膜镜这样一种特殊的硬性角膜接触镜，我们也是国内目前唯一的巩膜镜佩戴者患者社区。巩膜镜在国外临床使用较早，但目前在我国还没有通过国家药监局的批准，仅在部分医院可以通过参与临床试验进行验配。对圆锥角膜患者来说，它主要作为RGP无法适配时的替代品用以矫正较严重的不规则散光，但同时巩膜镜也是水液缺乏型干眼症的一种有效治疗手段。 从横向拓展的角度来看，以巩膜镜患者社区为基础向干眼症横向拓展就可以是我们的一个潜在方向。结合我们的自身特点，一个可行的路线就是以需要处方治疗的重度干眼症患者作为起步阶段的目标，我们定位的第一批用户将是使用或关注巩膜镜的干眼症患者，该患者群体的特点是基数小、需求强、粘性高，活跃于QQ群之中；在社区发展到一定规模之后，我们可以逐步辐射到需要非处方治疗或基于医生指导改善用眼习惯的中轻度患者群体；最终社区可以拓展到曾经有过干眼症状的潜在患者，或对眼健康风险意识较高的普通大众。 在执行层面，明确了第一批用户的定位及获取渠道之后，我们也可以进一步确立阶段性目标与达成时间。比如在上述援友社区的案例中，我们可以将X天内自建干眼症患者QQ群人数达到Y设立为项目的第一个里程碑，在此基础上以Z天为周期不断回看进行迭代或目标修正即可。这样，一个麻雀虽小但五脏俱全的互联网社区项目就正式启动了！ 图片来源：网络（侵删）","link":"/%E4%BA%92%E8%81%94%E7%BD%91%E6%82%A3%E8%80%85%E7%A4%BE%E5%8C%BA%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E3%80%90%E4%BA%8C%E3%80%91%E2%80%94%E2%80%94%E5%A6%82%E4%BD%95%E8%8E%B7%E5%8F%96%E7%AC%AC%E4%B8%80%E6%89%B9%E7%94%A8%E6%88%B7/"},{"title":"互联网患者社区从零开始【一】——What &amp; Why &amp; How","text":"本文是《互联网患者社区从零开始》系列文章的第一篇，从今天开始，我将用几个月的时间来总结我们从零开始将“援友社区”建设成为全国最大的圆锥角膜及角膜移植患者社区的一些经验与心得。千里之行始于足下，不积跬步难至千里，在过去两年多的时间里，援友从一个脑海中一闪而过的想法最终落地成形，帮助了千千万万来自全国各地的的患者朋友。我希望援友核心团队的这些积累能够对其他不同疾病的患者社区建设者们起到些许帮助，不论他们是患者、家属还是医疗行业从业人员。援友还在不断向前，我们的工作也还有非常多的不足，在此抛砖引玉，与诸君共勉之。 NO.1 What | 什么是互联网患者社区社区，是个外来的词，最早由费孝通先生翻译自英文中的Community，它同家庭、宗族、国家等共同体一样是我们人类社会组织的一种形式，也是开展健康教育与医疗行为的重要场所。在当下这个互联网的时代，社区更是通过手机与电脑跨越了地理的限制，让全世界具有相同爱好或诉求的人们有机会聚集在一起。互联网社区从未消失过，但最近Bilibili的成功让这个看似已经老套过时的东西又再次得到了关注，一场《后浪》更是在年轻人中引起了广泛的共鸣。 基于互联网的患者社区在概念上非常容易理解，在形式上也没有特别的创新，可以说是患者组织的一种最基本形式在互联网上的呈现。广义上来说，只要是一定数量的患者借助任意的互联网工具或平台聚集在了一起，并形成了一个相互交流影响的集体，那就可以称为互联网患者社区。社区的主体包括患者、家属、医生、以及其他医疗从业者等，社区的定位往往是以患者交流及医患交流为主，具体内容会根据疾病的不同在患教、就医、生活、工作等方面各有侧重。它既可以单独作为一个互联网产品存在，也可以作为附属功能集成于其他互联网医疗平台。而更多的时候，它往往简单到只是一个QQ群、微信群、或百度的某个疾病相关的贴吧。18年上映的电影《我不是药神》里，勇哥再次卖起仿制格列卫的消息就是通过全国各地慢性髓性白血病患者自发组织的QQ群瞬间传播开来，那一个个闪烁的聊天窗口就是希望的星星之火，相信这一幕一定曾感动过很多的观众。 讲到互联网患者社区，就一定要提来自美国的、主要面向罕见疾病与慢性疾病的PatientsLikeMe。创立于2004年的PatientsLikeMe并不是世界上最早的互联网患者社区，但却是最成功的一个，甚至没有之一。据不完全统计，它拥有全球注册用户75万以上，为超过100项医学研究提供了数据支持。在十多年的发展过程中，PatientsLikeMe共获得融资1.27亿美元，并于2019年被美国的健康与保险巨头UnitedHealth Group所收购。PatientsLikeMe对用户完全免费，也不在平台内引入任何形式的医疗广告，它的商业模式主要是依托来自患者端的医疗大数据进行健康医疗的产学研结合。患者可以向PatientsLikeMe提供自己的病情、治疗史、副作用、症状、基础健康、心理、生活质量等各方面数据信息，它们被汇总处理后，一方面会以可视化的形式反馈分享给平台内的所有患者，另一方面也会被用于医学或临床研究进而产生利润。 国外知名的互联网患者社区起步相对较早，主要集中于2000至2010年之间。而我们国内最早的一批有组织的患者社区主要起步于各类的民间团体及公益组织，它们于2010年代起逐渐开始随着移动互联网的普及开始互联网化。比如，最早起步于2010年左右的乙肝患者民间公益组织亿友，它于2016年推出了自己的患者社交移动App；视网膜色素变性患者公益组织RP之光爱心联盟于2011年起搭建了自己的在线论坛，之后的几年中逐步建立了患者交流QQ群与微信群，并于2017年推出了自己的官方微信公众号；成立于2018年的向日葵儿童公益关注儿童癌症为主的重大疾病，从创立之日起就逐步建立了科普网站、自媒体矩阵、专家在线讲座答疑、微信小程序等与患者线下社区同步协作的互联网产品矩阵。 而与此同时，以互联网患者社区为主要产品形式的健康医疗创业公司也开始涌现，它们主要集中于用户粘性较高的慢性病领域，而其中被涉足最多的就是癌症。觅健成立于2013年，最早是面向系统性红斑狼疮患者的互联网患者社区，之后逐步转向癌症领域。成立于2014年底的咚咚癌友科深耕肿瘤医疗细分领域，2015年9月上线移动应用，2018年获得600万人民币天使轮融资，目前已覆盖10万+的精准肿瘤用户及家属。而同样创立于2014年的抗癌卫士，据公开数据显示，迄今为止更是累计获得了820万美元的融资。值得一提的是腾讯医疗也曾于2018年低调的上线过一款名为“谈医”的癌症患者社区移动应用，而且它正是腾讯医典APP的前身，之后APP更名为腾讯医典，它继续作为二级功能短暂存在过一段时间后被下线。而如微医等其他具有患者社区、但并不以其作为主要产品形式的平台更是不胜枚举，这里就不一一赘述了。 NO.2 Why | 为什么选择互联网患者社区中国的互联网医疗健康发展至今，围绕医生端打通医、药、险一直是行业的主要发展方向与趋势。大家耳熟能详的春雨医生、微医、平安好医生、丁香园等互联网医疗平台，也都是以医生、医院、或医疗行为本身作为其起步时的切入点。这其中的逻辑非常简单，根据《中国卫生和健康统计年鉴2019》，2018年我国执业（助理）医生数量为360.7万人，每千人执业（助理）医生数量为2.59人。仅简单的从这一数据出发就能看出，每抓住2.59名医生用户就相当于抓住了1000位患者或潜在的患者用户，孰难孰易一目了然。而另一方面，互联网医疗健康的从业者与创业者更多的都来自于医疗健康或与其深度交叉的行业，他们借助互联网要解决的往往是自身所面临的问题，看的是医疗健康行业的市场与大势。 经过这么多年的发展，伴随着阿里腾讯等巨头的入场，互联网医疗健康B端的形势已经初见端倪。但余音未了，战火便已经在C端熊熊燃起，许多围绕患者端所搭建的产品逐渐开始涌现。2018年卫健委牵头起草发布了《关于促进“互联网+医疗健康”发展的意见》，提出了健全“互联网+医疗健康”服务体系的七个方面，创新“互联网+”公共卫生服务和加强“互联网+”医学教育和科普服务就位列其中。 和其他许多垂直领域相似，针对互联网医疗健康中的普通患者，最先都得到满足的依然是工具、资讯、社交等基本需求，而且这些需求相较于医疗行为本身而言拥有更高使用频率及用户粘性。更进一步，如果这里所针对的还是癌症、糖尿病这样的慢性病领域，那么其在空间与时间两个维度上都将会具有更强的互联网属性。微信运动这个再简单不过的功能相信大家都非常熟悉，即使你没有用过，也一定曾经见到过朋友圈里朋友亲人们分享的步数排行榜，这就是一个简单的兼具了社交属性的工具类应用。 就援友社区而言，与其说是我们选择了患者社区，不如说是患者社区选择了我们。从援友社区的第一天开始，我们唯一不变的理念，就是要把我们每一分钟的投入都用来真正解决患者的问题和满足患者的需要。之所以如此，是因为作为一名普通的圆锥角膜患者，我所经历过的、体验到的、以及所了解的，都是发生在患者身上的一个个真实故事。援友社区的初衷，正是要解决隐藏在这些圆锥角膜患者与故事背后的需求与痛点。 2019年的一条Twitter爆出NBA最顶级的篮球明星史蒂芬库里原来是圆锥角膜患者，这可能是有史以来这个疾病离大众最近的一次。圆锥角膜是一种发病率为1/2000的一种罕见角膜疾病，它迄今病因不明、缺乏有效治疗手段、而且常发病于青春期至青年时期这个人一生中最重要的成长阶段。因为有这样的特点，圆锥角膜患者同其他罕见病患者一样渴望同与自己有相同处境的病友相互交流，迫切需要通过相关的科普资料来帮助自己了解病情，并焦虑和迷茫于如何选择合适的医生与医院进一步就医。这些问题如果不是患者或者患者家属这样的直接亲历者，往往很难真正的去理解和产生共鸣，更不要说去发现与解决其中的问题。尤其要指出的是，这些需求在不同疾病之间往往还存在很大的差异。 那么自然而然这里就引出了互联网医疗健康领域的另外一股重要力量——患者。患者社区可以没有医生，但是一定不能没有患者。不论患者社区是由谁主导的，在其发起、参与、组织和壮大的过程中，患者往往作为中坚力量存在、甚至经常起到决定性作用。简而言之，互联网上的患者社区是传统患者组织交流形式在互联网时代的一种自然延伸，而借助技术可以让社区的构建更加容易、传播更加迅速、范围也更大更广。它的创建者既可以是对自身需要最了解的患者和家属群体，也可以是拥有与其互动第一手经验的医疗从业者。如前面提到过的PatientsLikeMe、亿友公益、觅健、RP之光爱心联盟即是前者，而向日葵公益、咚咚癌友科、抗癌卫士、谈医则是后者。 NO.3 How | 如何构建互联网患者社区如何在互联网上构建患者社区，来回答这个问题正是我决定写作这个系列文章的目的。做个不恰当的比喻，如果我们把疾病看做天时，社区中的用户看做地利，社区的组织者看做人和，那么构建患者社区的方法一定是纷繁多样的，并没有固定的模式与方法。那么结合援友社区的经验，无论在什么样的患者社区中，我相信以下几个方面都是必不可少的组成部分。 社群，是互联网患者社区的骨骼，是社区内成员之间通过相互交流分享经验、科普、就医等信息的场所，是每一个患者社区都必不可少的一部分。社群是社区中UGC内容产出的地方，它强调的是患者与患者之间的双向互动，当然也是医患之间信息沟通与交流的主要渠道。在形式上，它可以是微信群、QQ群，也可以是论坛、贴吧、讨论组、聊天室等各种形式。 内容，是互联网患者社区的血液，是社区内信息沟通的媒介。互联网患者社区中的内容包括三种基本形式，一是患者分享交流所产生的UGC内容，二是医生等专业人员产出的科普患教PGC内容，三是社区管理人员收集、整理、加工的OGC内容。内容的生产与营销工作专业性相对更强，具有一定的学习门槛。 医生，是互联网患者社区的大脑，护理、公共卫生、心理治疗、医药企业等专业领域的人员也可以担当该角色，介入的方式也可以有多种形式。没有医疗从业者及相应专家知识的引入，社区对患者所能提供的支持是有限的，有时还会产生副作用，甚至对社区成员产生误导。 互联网产品，是互联网患者社区的手和脚，通过借助科技的手段可以使社区运营变得更加高效有序。这样的产品可以是单一的，也可以是结合了移动APP、小程序、网站、公众号、即时通讯软件等组成的产品矩阵，产品的形态与侧重点也会随着社区的不同而有很大差别。 整体来说，互联网患者社区中的工作大致也可以分为社群运营、内容营销、机构合作与拓展、产品设计与研发这四个彼此相对独立而又需要紧密协作互动的基础部分。这其中，社群运营的工作门槛相对较低，可在健康医疗领域的专业人员的辅助下由普通人担任；内容运营工作负责UGC &amp; PGC &amp; OGC三类型内容的生产与营销，既涉及医学科普所需的专业知识，也需要互联网内容运营的相关方法与理论；机构合作与拓展方面的工作负责社区与医生、医疗机构、医药企业等的对接，具有相关行业背景会有较大帮助；产品设计与研发工作涉及社区相关各类互联网产品的设计研发，以及群机器人等社区运营辅助工具的维护。 那么在后续的文章中，我就会为大家抽丝剥茧，将援友社区在这四方面的思考实践与大家详细道来。尽请关注！ 图片来源：网络（侵删）","link":"/%E4%BA%92%E8%81%94%E7%BD%91%E6%82%A3%E8%80%85%E7%A4%BE%E5%8C%BA%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E3%80%90%E4%B8%80%E3%80%91%E2%80%94%E2%80%94What-Why-How/"},{"title":"互联网患者社区从零开始【九】——援友社区","text":"什么是圆锥角膜？1996年进入中国的日本动漫《灌篮高手》在那几年里逐渐传播火遍全国，而在中国的世界杯年2002年，姚明以状元身份选秀进入了NBA。在我的儿时记忆里，篮球就从那时起一下子在中国大地上火了起来。而在2019年，因为一条新闻，篮球在人类历史上第一次和一种称为圆锥角膜的疾病联系在了一起——NBA最顶级的篮球明星史蒂芬库里原来是圆锥角膜患者。 这条新闻在圆友圈子里也掀起了巨大的浪花，因为库里非但没有因为该病受到影响，还凭借着RGP（硬性透氧性角膜接触镜，一种硬性的隐形眼镜）提高视力，成为了NBA历史上最顶尖的三分球投手之一。也相信有不少关注喜爱篮球的朋友们，是因为这条新闻第一次听说了圆锥角膜这个疾病。 不能说圆锥角膜借助这条新闻从此走入了公众的视野，但是藉此机会的曝光，对一个罕见疾病来说真的是难能可贵的机会。如果大家还记得2015年离世的歌手姚贝娜，那一定不会忘掉她在终前捐献出了自己的眼角膜，角膜捐献正是借着她公众人物的身份得到广泛报道，第一次走入了很多人的视野。 我想，每一种罕见病的患者，都希望有这样的可能，当有人问到他所患的是什么病时，他可以用一种最简单的方式来解释清楚。当你问我什么是圆锥角膜时，我可以告诉你这是一种患病率1/2000的罕见角膜疾病，可以告诉你它迄今病因不明、缺乏有效治疗手段，但现在我不会忘了加上一句——“知道库里吗，他也是圆锥角膜患者”。能够再次与这个世界相连，这正是罕见病患者所最渴望的。 我的故事2010年的时候，一天早上醒来，我朦胧中发现自己的视力忽然大不如前。躺在床上仔细的分辨了半天，发现是自己的左眼视力骤降，到了手机必须放在眼前才看的清的地步。但令人费解的是，那段时间里我没有感觉到任何的眼部不适，而且我缺失的只是清晰的视力，感光变色以及视野都一如往常。因为我双眼自小就有散光，凭借着一些基本的视光知识，我大概判断出自己可能是出现了散光或者近视加深的可能。 我原来生活学习都不戴眼镜，视力出现问题之后，我逐渐感觉到只靠单眼视力无法满足日常生活的需要。我到麦当劳这种菜单悬在收银台上方的餐馆，连点单都开始出现困难。我想到的第一件事情，是需要去配一副眼镜了，借此应该能够解决我上面自查出来的屈光不正。靠着我的右眼，我直坚持到了第二年，才打算到北京眼科排名前几的医院去挂号检查配镜。 我挂了眼科门诊的号，医生简单检查之后直接把我转到了视光门诊去配镜，结果两位验光师帮我反复验光，都无法测出我的左眼视力。没办法验光，也就是说我的左眼完全无法用常规方法矫正视力，也就没有办法验配眼镜。视力骤降、框架矫正、无过往眼科病史、加上年龄因素，其实这些已经是圆锥角膜的典型信号了。但是因为缺乏对该疾病的了解，给我问诊的几位医护人员都没有对我作出正确的诊断，他们甚至没有要求我进行进一步的检查就让我离开了医院。我就因此被误诊，直到4年之后才在同仁医院被确诊，那时我才第一次听说了圆锥角膜这个词。 其实作为一个普通人，我能够想到走医学验光的流程去配镜已经是非常难得了，而这意识只是得益于我儿时去治疗弱视散光的一些经历。而且回想起来，我十几岁的时候曾经被太原的医生诊断为过弱视，原因也是我的散光常规视力矫正效果非常有限，其实那个时候我已经是早期的圆锥角膜了。只是当时整个国内临床对该疾病的了解更加缺乏，角膜地形图这样的眼科检查设备也不普及，所以被正确诊断的可能性就更低了。 我现在过得怎么样？确诊圆锥角膜后的那段时间里，我的生活几乎发生了天翻地覆的变化。国内完全找不到任何圆锥角膜的相关信息，甚至连该找谁去看病都无从知晓。我辗转北京和上海的多家医院，曾到过多位顶尖眼科专家处就诊，国外的朋友也帮我查到了很多英文资料。靠着这些，我用了几个月的时间才在忐忑迷茫之中逐渐了解了这个疾病，最终在2016年初在美国接受了初步治疗。这个时间据我最早被诊断为弱视已经过去了10多年，据我疾病忽然进展到晚期已经过去了6年，据我被确诊也有一年之久，不过这都是后话了。 接受治疗后我的病情基本稳定，2017年底，偶然的机会我又重回当时唯一能够让人了解圆锥角膜中文资讯的圆锥角膜病友QQ群与百度贴吧。几年过去了，我发现新入群的圆友们还是靠着口口相传了解该病相关的科普知识和就医信息，迷茫无助情绪四处蔓延。因为我有机会能够到国外接受治疗，会用英语所以可以看懂英文资料，性格也比较乐观所以从没有向任何人隐瞒过自己患病的经历。但看到这么多患友无处排解的绝望还只能通过一条条的聊天信息来得到一点点缓和，我自己患病求医所经历的曲折瞬间涌上了心头。 没有多想，自那时候起，我开始给大家翻译转发我在美国看到过的国内外圆锥角膜相关医学科普资料、分享我的患病就诊经验。随着一点一点的积累，我帮助的人越来越多，也有志同道合的患友、家属甚至医生志愿加入进来一起为这个群体服务，在此基础上我们逐渐搭建起了国内第一个圆锥角膜患者社区——援友。 援友成立的初心，就是去帮助同我一样曾经历过那些无助、绝望、以及不得不有的坚强面对的人们。至2020年初， 援友社区已经连接圆锥角膜患者超过万名，原创科普文章130多篇，仅在微信公众号及知乎统计到的有效阅读量就超过50万次，举办沙龙活动60余场，帮助患者连接到来自复旦大学附属眼耳鼻喉科医院、北京同仁医院、 厦门大学附属厦门眼科中心、美尼康等20余家顶尖医疗机构的医学专家。我们与露晰得中国推出的公益救助活动帮助数十名贫困角膜病患者免费验配了RGP镜片，也曾协助北京青年报完成国内的首篇圆锥角膜主题深度报道。在这过程中，我们服务的人群也逐渐辐射到角膜移植、角膜接触镜等领域。 这个世界变幻莫测，每个人的内心都躁动不安，但我希望援友能一直与广大病友相守坚持下去。它是一件有意思、有意义、有挑战的事情，同许许多多患者组织一样，它也切实帮助到了很多的人。圆锥角膜还在影响着我的生活，但却是以如此的一种方式，这连我自己也未曾想到过。 事情正在起变化随着我们的医学科普不断深入和普及，如今圆友圈子里的朋友们基本能够对该病作出比较科学理性的对待和认知。我们慢慢知道，圆锥角膜虽然罕见和难治，但与众多罕见疾病、甚至仅仅是罕见眼科疾病相比，它却并没有想象中的那么可怕。 一方面，作为眼病，圆锥角膜虽然会影响我们的生活治疗与工作能力，但却不会威胁我们的生命健康。而作为眼表疾病，即使发展到终末期它也还可以通过角膜移植来恢复一定的视力，它的疑难程度低于视网膜母细胞瘤、视网膜色素变性等其他罕见眼科疾病。最重要的是，近年来角膜胶原交联手术逐渐普及，板层角膜移植术与硬性角膜接触镜也得到了快速的发展，这极大的丰富了圆锥角膜的治疗手段，至少然我们不用再担心自己会成盲。 还值得一提的是，目前全国各大公私立医院及视光中心都开始推广医学验光，这就使得能够对圆锥角膜进行早期诊断的唯一检查——角膜地形图，得到了不断普及。我们发现圆友圈子里被确诊或诊断为疑似的患者年龄开始逐渐变小，确诊时的病情发展阶段逐渐开始变早。而很多人的圆锥角膜，更是在想要接受激光近视矫正手术时被术前筛查所发现的，这也从侧面表明了医源性圆锥角膜发生的概率也在不断降低。 圆锥角膜的发病通常较早，一般从青春期开始，到30岁后自然发展变慢，因此这个难治的罕见病落在了很多还处于初中、高中阶段的孩子身上。即使是对在读大学或者刚刚步入社会的年轻人来说，患圆锥角膜往往都是他们人生里所经历的第一件大事、第一道大坎儿。 正因为如此，我们希望每一位患者能够科学认知圆锥角膜，更多的去持有一种谨慎但乐观的态度。圆锥角膜对生活的改变远远不会有想想中的那么巨大，因此无需对其过度畏惧悲观，进而对生活、工作甚至整个人生产生过于消极的影响。而同时我们还要时刻保持紧张的态度，改变不良的用眼习惯，积极应对长期的疾病管理。 患者不仅仅是患者我不是医学专业出身，也没有任何的医疗行业从业背景。从写下医学科普的第一个字开始，我就在思考患者在医疗过程中自助互助的可能性与合理性。2017年至2019年，我翻译医学论文几十万字，虽然简陋，但却是在中文领域第一个系统搭建的圆锥角膜医学科普体系。这些患者教育信息帮助了许许多多的圆锥角膜患者，但是迄今却没有经过任何的专业人士进行过审阅，其中不乏纰漏与错误。 圆锥角膜社区成立至今也受到了很多医生的关注，在他们的支持下，我们通过互联网直播的方式举行了几十次圆锥角膜主题科普讲座。同时我们自己也在多方收集就医资讯，在社区中给予圆锥患友们便利的看病信息，帮助他们少走弯路。但是在与众多医疗机构的接触中，往往无可避免的掺杂着一定的市场推广成分，而我们又无法审查合作方、尤其是私立医疗机构的资质与实力。作为一个草根组织，我们要时刻小心对患友们造成误导，更无力承担因此带来的一切后果。 最后，目前互联网上医疗及媒体平台在健康教育理念及管理方式方面都很混乱，我们无法以有效的手段汇聚来自多方的优质内容。医学大众科普信息不同于以商业为目的运营的内容资讯，其本身具备着很强的公共属性，但同其他许多非盈利性工作一样目前尚未得到社会的普遍认可。而现有的自媒体平台对内容的控制也非常封闭，在互联网上传播的内容在版权的声明、授权等方面都没有很好的解决方案，这都不利于科普信息的自由传播。 我的希望作为一名普通的圆锥角膜患者， 我希望所有人都能同我一样，能以比较科学的态度来面对疾病，乐观积极的改善自己患病后的生活，勇敢的向他人分享自己的经验和故事，把自己的罕见便成为独有的特质。作为一名圆锥角膜社区运营者，我希望国家、社会及医学界在罕见疾病的社会关怀、医疗保险、医药研发等方面能够给与更多的关怀与投入。 前一段时间，我听了一场视网膜色素变性患者社区举办的特殊讲座，主讲人是一位我们国家首批通过普通高考进入大学的盲人大学生。经过四年的学习，她不仅顺利大学毕业，还考取了研究生继续深造。作为同患罕见疾病但视力还算基本健全的我，被她的努力、自信与乐观深深的打动。一个女孩儿，离开盲校后第一次走入普通人的社会，在远离家乡的地方，与那些陌生而且和自己完全不同的师长同学们，一起生活学习四年。我的文字，都不及她任何一天的生活那样值得分享。 罕见，让我知道了这么多需要帮助的人，让我同这么多特殊而曲折的人生故事联系起来。我希望能够把我的自身经历、以及我在圆锥角膜社区的经验应用到更多的罕见病领域，让罕见的你我能够成为人群中照亮彼此的那一盏灯。","link":"/%E4%BA%92%E8%81%94%E7%BD%91%E6%82%A3%E8%80%85%E7%A4%BE%E5%8C%BA%E4%BB%8E%E9%9B%B6%E5%BC%80%E5%A7%8B%E3%80%90%E4%B9%9D%E3%80%91%E2%80%94%E2%80%94%E6%8F%B4%E5%8F%8B%E7%A4%BE%E5%8C%BA/"},{"title":"ReactNative移动开发技术——React与Flux","text":"","link":"/ReactNative%E7%A7%BB%E5%8A%A8%E5%BC%80%E5%8F%91%E6%8A%80%E6%9C%AF%E2%80%94%E2%80%94React%E4%B8%8EFlux/"},{"title":"ReactNative移动开发技术——开源库","text":"","link":"/ReactNative%E7%A7%BB%E5%8A%A8%E5%BC%80%E5%8F%91%E6%8A%80%E6%9C%AF%E2%80%94%E2%80%94%E5%BC%80%E6%BA%90%E5%BA%93/"},{"title":"ReactNative移动开发技术——ReactNative基础","text":"","link":"/ReactNative%E7%A7%BB%E5%8A%A8%E5%BC%80%E5%8F%91%E6%8A%80%E6%9C%AF%E2%80%94%E2%80%94ReactNative%E5%9F%BA%E7%A1%80/"},{"title":"ReactNative移动开发技术——ReactNative高级特性","text":"","link":"/ReactNative%E7%A7%BB%E5%8A%A8%E5%BC%80%E5%8F%91%E6%8A%80%E6%9C%AF%E2%80%94%E2%80%94ReactNative%E9%AB%98%E7%BA%A7%E7%89%B9%E6%80%A7/"},{"title":"ReactNative移动开发技术——ReactNative API","text":"","link":"/ReactNative%E7%A7%BB%E5%8A%A8%E5%BC%80%E5%8F%91%E6%8A%80%E6%9C%AF%E2%80%94%E2%80%94ReactNative%20API/"},{"title":"ReactNative移动开发技术——ReactNative组件","text":"","link":"/ReactNative%E7%A7%BB%E5%8A%A8%E5%BC%80%E5%8F%91%E6%8A%80%E6%9C%AF%E2%80%94%E2%80%94ReactNative%E7%BB%84%E4%BB%B6/"},{"title":"ReactNative移动开发技术——HTML,CSS,Javascript基础","text":"","link":"/ReactNative%E7%A7%BB%E5%8A%A8%E5%BC%80%E5%8F%91%E6%8A%80%E6%9C%AF%E2%80%94%E2%80%94HTML-CSS-Javascript%E5%9F%BA%E7%A1%80/"},{"title":"ReactNative移动开发技术——概述","text":"","link":"/ReactNative%E7%A7%BB%E5%8A%A8%E5%BC%80%E5%8F%91%E6%8A%80%E6%9C%AF%E2%80%94%E2%80%94%E6%A6%82%E8%BF%B0/"}],"tags":[{"name":"Tech","slug":"Tech","link":"/tags/Tech/"},{"name":"Product","slug":"Product","link":"/tags/Product/"}],"categories":[{"name":"React Native","slug":"React-Native","link":"/categories/React-Native/"},{"name":"Patients Community","slug":"Patients-Community","link":"/categories/Patients-Community/"}]}